Repository: Makzz90/VKClient_re
Catalog: VKClient.Audio/Localization/AudioResources.*.resx
Languages: pt_br, uk_ua

# Albums_New_Title
source: add album
pt_br: adicionar um álbum
uk_ua: додати альбом

source: delete
pt_br: remover
uk_ua: видалити

# Question_DeleteAlbum
source: are you sure you want to delete {0} album ?
pt_br: Deseja realmente remover {0} álbum?
uk_ua: Ви впевнені, що хочете видалити {0} альбоме?

# OneAudioMovedFrm
source: {0} audio is added to album {1}. Go to album?
pt_br: {0} arquivo de áudio adicionado ao álbum {1}. Ir para o álbum?
uk_ua: {0} аудіозапис доданий в альбом {1}. Перейти до альбому?

# Track_MoveToAlbum
source: move to album
pt_br: mover para o álbum
uk_ua: перейти до альбому

# MoveAudios
source: Adding audio to album
pt_br: Adição de arquivos de áudio
uk_ua: Додавання аудіозаписів

source: Recommended
pt_br: Sugeridos
uk_ua: Рекомендовані

# MainPivot_All
source: all
pt_br: todos
uk_ua: всі

source: add to album
pt_br: adicionar ao álbum
uk_ua: додати в альбом

source: Create album
pt_br: Criar um álbum
uk_ua: Створення альбому

# Header_DeleteAlbum
source: delete album
pt_br: remover o álbum
uk_ua: видалити альбом

# TwoFourAlbumsFrm
source: {0} albums
pt_br: {0} álbuns
uk_ua: {0} альбоми

# Search_Info
source: search through all tracks
pt_br: busca
uk_ua: пошук

# FiveTracksFrm
source: {0} tracks
pt_br: {0} arquivos de áudio
uk_ua: {0} аудіозаписів

# Albums_Edit_Caption
source: edit album
pt_br: editar o álbum
uk_ua: редагувати альбом

# OneAlbumFrm
source: {0} album
pt_br: {0} álbum
uk_ua: {0} альбом

# NoAlbums
source: No albums yet
pt_br: Não há álbuns
uk_ua: Немає жодного альбому

source: Popular
pt_br: Populares
uk_ua: Популярні

# Albums_New_Watermark
source: new album name
pt_br: O novo nome do álbum
uk_ua: Нова назва альбому

# NoTracks
source: No tracks yet
pt_br: Não há arquivos de áudio
uk_ua: Немає аудіозаписів

# DeleteTwoFourAudiosFrm
source: Delete {0} audios
pt_br: Remoção de {0} arquivos de áudio
uk_ua: Видалення {0} аудіозаписів

# MainPivot_Albums
source: albums
pt_br: álbuns
uk_ua: альбоми

source: AUDIO
pt_br: ARQUIVOS DE ÁUDIO
uk_ua: АУДІОЗАПИСИ

source: ALBUM
pt_br: ÁLBUM
uk_ua: АЛЬБОМ

# Albums_Edit_Body
source: enter new album name
pt_br: Digite o nome do álbum novo
uk_ua: Введіть ім'я нового альбому

source: Title
pt_br: Título
uk_ua: Назва

# FiveAlbumsFrm
source: {0} albums
pt_br: {0} álbuns
uk_ua: {0} альбомів

# AppBar_Add
source: add
pt_br: criar
uk_ua: створити

# AppBar_Search
source: search
pt_br: buscar
uk_ua: шукати

# TwoFourAudiosMovedFrm
source: {0} audios are added to album {1}. Go to album?
pt_br: {0} arquivos de áudio adicionados ao álbum {1}. Ir para o álbum?
uk_ua: {0} аудіозаписи додані в альбом {1}. Перейти до альбому?

# Track_AddToAlbum
source: add to album
pt_br: Adicionar ao álbum
uk_ua: Додати в альбом

# TwoFourTracksFrm
source: {0} tracks
pt_br: {0} arquivos de áudio
uk_ua: {0} аудіозаписи

# Albums_Chose
source: SELECT ALBUM
pt_br: ESCOLHA UM ÁLBUM
uk_ua: ВИБЕРІТЬ АЛЬБОМ

# DeleteOneAudioFrm
source: Delete {0} audio
pt_br: Remoção de {0} arquivo de áudio
uk_ua: Видалення {0} аудіозапису

# AUDIO_CHOOSE
source: SELECT AUDIO
pt_br: ESCOLHA UM ARQUIVO DE ÁUDIO
uk_ua: ВИБЕРІТЬ АУДІОЗАПИС

# Albums_New_Caption
source: album name
pt_br: o nome do álbum
uk_ua: назва альбому

# Track_Add
source: add
pt_br: adicionar
uk_ua: додати

source: Delete album
pt_br: Remover o álbum
uk_ua: Видалення альбому

# DeleteFiveAudiosFrm
source: Delete {0} audios
pt_br: Remoção de {0} arquivos de áudio
uk_ua: Видалення {0} аудиозаписів

source: Edit album
pt_br: Edição do álbum
uk_ua: Редагування альбому

# OneTrackFrm
source: {0} track
pt_br: {0} arquivo de áudio
uk_ua: {0} аудіозапис

# FiveAudiosMovedFrm
source: {0} audios are added to album {1}. Go to album?
pt_br: {0} arquivos de áudio adicionados ao álbum {1}. Ir para o álbum?
uk_ua: {0} аудіозаписів додані в альбом {1}. Перейти до альбому?

source: edit
pt_br: editar
uk_ua: редагувати

source: save
pt_br: salvar
uk_ua: зберегти

# AppBar_NowPlaying
source: playing now
pt_br: tocando agora
uk_ua: аудіопле-єр
