Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# AddEditVideo_Title
source: Title
be_by: Назва

# Profile_FollowingYou_Female
source: Following you
be_by: Падпісана на Вас

# Settings_EditProfile_ChooseBirthdate
source: CHOOSE YOUR BIRTHDATE
be_by: ВЫБЕРЫЦЕ ДАТУ ВАШАГА НАРАДЖЭННЯ

# FriendRequestsPage_Title
source: FRIEND REQUESTS
be_by: ЗАЯЎКІ Ў СЯБРЫ

# Communities_InvitationOneFrm
source: {0} invitation
be_by: {0} запрашэнне

# ProfilePage_Info_MobilePhone
source: mobile phone
be_by: мабільны тэлефон

# comments_pivotItem
source: comments
be_by: каментарыі
