Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# UserBanned
source: The user's page has been blocked.
be_by: Старонка карыстальніка заблакавана.

# TwoFourCitiesFrm
source: {0} cities
be_by: {0} гарады

# PostponedNews_FivePostponedPostsFrm
source: {0} scheduled posts
be_by: {0} адкладзеных запісаў

# VideoCatalog_AlbumUpdated_OneMonthAgoFrm
source: updated {0} month ago
be_by: абноўлены {0} месяц таму

# ProfilePage_Info_MarriedMaleWith
source: Married to
be_by: Жанаты на

# Privacy_General_ContactsSynchronization
source: CONTACTS SYNCHRONIZATION
be_by: СІНХРАНІЗАЦЫЯ КАНТАКТАЎ

# ChatEdit_FiveMoreParticipantsFrm
source: {0} members
be_by: {0} удзельнікаў гутаркі

# FiveRoublesForm
source: {0} rubles
be_by: {0} рублёў

# LikesPage_FiveLikedFrm
source: {0} PEOPLE LIKED
be_by: СПАДАБАЛАСЯ {0} ЛЮДЗЯМ

# ChatEdit_AppBar_Exclude
source: exclude
be_by: выключыць

# MainPage_News
source: news
be_by: навіны

# MainPage_Menu
source: menu
be_by: меню

# AnonymousGift
source: Unknown sender
be_by: Невядомы адпраўшчык

# FriendsPage_TitleFrm
source: {0}'S FRIENDS
be_by: СЯБРЫ {0}

# Photo_AddedMale
source: added
be_by: дадаў

# Settings_ConfirmNewPassword
source: Confirm new password
be_by: Пацвердзіце новы пароль

# Registration_WeHaveSentConfirmationMessage
source: We have sent you an SMS with a confirmation code.
be_by: Мы даслалі Вам SMS з кодам пацверджання.

source: try again
be_by: паўтарыць

# Conversation_LastSeenAMomentAgoFemale
source: last seen a moment ago
be_by: была тут толькі што

# ProfilePage_Info_HomePhone
source: home phone number
be_by: хатні тэлефон

# Privacy_General_ByLastName
source: By last name
be_by: Па прозвішчу

# OpenedDocumentsDescription
source: All community members are allowed to add new documents
be_by: Дадаваць новыя дакументы могуць усе ўдзельнікі суполкі

# VideoSearch_Filter_Long
source: Long
be_by: Доўгія

source: select subcategory
be_by: выберыце падатэгорыю

# HideFromNewsUserFemaleConfirmationMessage
source: Stop showing updates from {0} in my feed but keep on following. Continue?
be_by: {0} застанецца ў падпісках, але яе абнаўленні не будуць адлюстроўвацца ў навінах. Працягнуць?

# SendContactsConsent
source: To find friends registered on VK, we'll send your contacts to our server via a secure connection. Continue?
be_by: Для пошуку сяброў, зарэгістраваных УКантакце, мы перашлем Вашыя кантакты на наш сервер праз абароненае злучэнне. Працягнуць?

# FailedToConnectError
source: Failed to load data. Please, check your internet connection.
be_by: Памылка загрузкі даных. Калі ласка, праверце інтэрнэт-злучэнне.

# Settings_ChangePassword_ErrorAccessDenied
source: Failed to change password. Please, check that you entered the old password correctly.
be_by: Не атрымалася змяніць пароль. Праверце правільнасць уводу старога пароля.

# AuthorityLevel
source: Access level
be_by: Узровень паўнамоцтваў

# SwipeToOpenMenuTip
source: Swipe from the left side to open the menu.
be_by: Пацягніце ад левага края, каб адкрыць меню.

# UsersSearch_TwoFourPersonsFoundFrm
source: Found {0} people
be_by: Знойдзены {0} чалавекі

# FindFriends_Gmail_Subtitle
source: find your Gmail contacts
be_by: знайсці сяброў праз сэрвісы Google

# Sex_Male
source: Male
be_by: Мужчынскі

# Conversation_FewUsersAreTypingFrm
source: {0} and {1} more are typing...
be_by: {0} і яшчэ {1} пішуць...

source: Personal profile
be_by: Асабістая старонка

# VideoCatalog_AlbumUpdated_TwoFourMonthsAgoFrm
source: updated {0} months ago
be_by: абноўлены {0} месяцы таму

# Settings_Notifications_NewsSubscriptions
source: New posts
be_by: Новыя запісы

source: PARTICIPANTS
be_by: УДЗЕЛЬНІКІ

# Conversation_UsersAreTypingFrm
source: {0} are typing...
be_by: {0} пішуць...

# Management_Blacklist
source: Blacklist
be_by: Чорны спіс

source: Top up balance
be_by: Папоўніць баланс

# ChatEdit_OneParticipant
source: {0} member
be_by: {0} удзельнік гутаркі

# TwoFourTopicsFrm
source: {0} topics
be_by: {0} абмеркаванні

# YouHaveTwoFourVotesFrm
source: You have {0} votes
be_by: У Вас {0} галасы

# MoneyTransferSentMale
source: sent you a transfer of {0}
be_by: даслаў Вам перавод на {0}

# Conversations_TwoFourDocumentsFrm
source: {0} documents
be_by: {0} дакументы

# ChooseCity_Title
source: CHOOSE A CITY
be_by: ВЫБАР ГОРАДА

# Management_Invitations
source: Invitations
be_by: Запрашэнні

source: PEOPLE YOU MAY KNOW
be_by: МАГЧЫМЫЯ СЯБРЫ

# ProfilePage_Info_EngagedFemaleWith
source: Engaged to
be_by: Заручана з

# User_MyPosts
source: My posts
be_by: Мае запісы

# Group_Blacklisted_Comment
source: Comment
be_by: Каментарыі кіраўніка

# NameAndTextArePublic
source: Everyone can see the name and text
be_by: Імя і бачны ўсім

# ChatTitleUpdateMaleFrm
source: {0} changed the group chat name to "{1}"
be_by: {0} змяніў назву гутаркі на "{1}"

# Notification_FollowPlural
source: started following you
be_by: падпісаліся на Вашы абнаўленні

# Privacy_CacheMusic
source: Cache music
be_by: Кэшыраваць музыку

# VideoCatalog_Albums
source: Albums
be_by: Альбомы

# MainMenu_Games
source: Games
be_by: Гульні

# Games_FriendsActivity_Level
source: level
be_by: узроўня

# NewPost_FriendsOnly
source: Friends only
be_by: Толькі для сяброў

# Settings_EditProfile_ChooseAPartner2
source: CHOOSE A PARTNER
be_by: ВЫБЕРЫЦЕ ПАРТНЁРА

# ChooseCity
source: Choose a city
be_by: Выберыце горад

# BlackList_NoUsersDescFrm
source: No users added. {0}Blocked users cannot view your profile, leave comments, and send you private messages. {0}You can block user from his profile page.
be_by: Няма карыстальнікаў. {0}Людзі з чорнага спіса не могуць праглядваць Вашу старонку, пакідаць каментарыі і дасылаць Вам асабістыя паведамленні. {0}Вы можаце дадаць карыстальніка ў чорны спіс, калі адкрыеце дадатковыя дзеянні на яго старонцы.

# ProfilePage_Info_NotMarriedMale
source: Not married
be_by: не жанаты

# FriendRequestsPage_AcceptFriend
source: accept
be_by: ухваліць заяўку

# Registration_SendCodeOneMoreTime
source: Resend the code:
be_by: Паўтарыць адпраўку кода:

# ReportReasonChildPorn
source: child pornography
be_by: дзіцячая парнаграфія

# MoneyTransferSentFemale
source: sent you a transfer of {0}
be_by: даслала Вам перавод на {0}

# BadHabitsViews_VeryNegative
source: Very negative
be_by: Рэзка адмоўнае

# IsGetted
source: Received
be_by: Атрыманы

# Event_ChangeDecision
source: Change decision
be_by: Змяніць рашэнне

# VideoSearch_Filter_PickerTitle
source: by duration
be_by: па працягласці

# OneMutualFrm
source: {0} mutual
be_by: {0} агульны

# User101_Description
source: This page is used to provide backward compatibility for comments by communities.
be_by: Старонка выкарыстоўваецца для зваротнай сумяшчальнасці сэрвісу каментарыяў ад імя суполкі.

source: Information unavailable.
be_by: Інфармацыя недаступна.

# Subscriptions1
source: Subscriptions
be_by: Падпіскі

# NoSubscribersYet
source: No subscribers
be_by: Няма ніводнага падпісчыка

# ChatEdit_CannotExcludeSome
source: Some of the selected members cannot be excluded. Only chat admin can perform this action.
be_by: Не ўсе выбраныя суразмоўнікі былі выключаны.

# Settings_DisabledFemale
source: Disabled
be_by: Адключана

# ReportReasonAd_Porn
source: porn
be_by: матэрыял для дарослых

# Settings_InternalErrors
source: Server is experiencing some internal problems.
be_by: Сервер апавяшчэнняў не адказвае.

# SettingsFlightMode
source: Flight mode
be_by: Рэжым "у самалёце"

# TwoFourProductsFrm
source: {0} products
be_by: {0} тавары

# Conversation_AppBar_ManageChat
source: manage group chat
be_by: кіраванне гутаркай

# FileIsSavedInDocuments
source: File saved to your Documents
be_by: Файл сохранён в разделе Документы

# PostSchedule_InvalidPublishDate
source: Invalid time
be_by: Няправільная дата публікацыі

# VideoCatalog_AlbumUpdated_FiveHoursAgoFrm
source: updated {0} hours ago
be_by: абноўлены {0} гадзін таму

# FriendsRecommendations_StartButtonText
source: start
be_by: пачаць

# Messenger_Documents
source: documents
be_by: дакументы

source: select subject
be_by: выберыце тэматыку

# SuggestedNews_TwoFourSuggestedPostsFrm
source: {0} suggested posts
be_by: {0} прапанаваныя навіны

# Conversations_TwoFourAudioFrm
source: {0} audios
be_by: {0} аўдыязапісы

# Attachments_ChooseFromGallery
source: choose from gallery
be_by: выбраць з галерэі

# AttachmentType_Photo
source: photo
be_by: фотаздымак

# AttachmentType_Timer
source: timer
be_by: таймер

# Privacy_AllowedTo_OnlyMe
source: Only me
be_by: Толькі мне

# Privacy_Caching
source: CACHING
be_by: КЭШЫРАВАННЕ

# AttachmentType_Video
source: video
be_by: відэазапіс

# TermsAcceptionFirstPart
source: I am an official representative and accept the
be_by: Я з'яўляюся афіцыйным прадстаўніком і прымаю

# AudioAdding
source: Add audio
be_by: Дадаванне аўдыязапісу

# Notification_LikeVideoMale
source: liked your video
be_by: ацаніў Ваш відэазапіс

# AttachmentType_Audio
source: audio
be_by: аўдыязапіс

source: Minimum
be_by: Мінімум

source: has a birthday today
be_by: сёння дзень нараджэння

# Bookmarks_CommunityIsAdded
source: Community is added to bookmarks
be_by: Суполка дададзена ў закладкі

# NoMarketAlbums
source: No collections
be_by: Няма падборак

# CommunityManager_Moderator_Description
source: Can remove user generated content and manage the community's blacklist
be_by: Можа выдаляць дададзеныя карыстальнікамі матэрыялы, кіраваць чорным спісам суполкі

# Settings_YourPasswordHasBeenChanged
source: Your password has been changed
be_by: Ваш пароль быў зменены

# DeletePhotoConfirmation
source: This action cannot be undone, do you want to proceed?
be_by: Гэта дзеянне нельга будзе скасаваць. Працягнуць?

# Settings_Notifications_InAppNotifications
source: IN APP NOTIFICATIONS
be_by: Ў ДАДАТКУ

# RecommendedGroups_Title
source: FIND PAGES
be_by: ЗНАЙСЦІ СТАРОНКІ

# Global_SomethingWentWrong
source: Sorry, something went wrong.
be_by: Прабачце, здарылася невядомая памылка. Мы ўжо працуем над яе выпраўленнем.

# Privacy_AllowedTo_Nobody
source: No one
be_by: Нікому

# Conversation_AppBar_AttachLocation
source: share location
be_by: дадаць месца

# VideoCatalog_AlbumUpdated_TwoFourSecondsAgoFrm
source: updated {0} seconds ago
be_by: абноўлены {0} секунды таму

# MoneyTransferDeclinedMale
source: declined your transfer of {0}
be_by: адхіліў Ваш перавод на {0}

# PhotoOption_Save
source: save
be_by: Захаваць

# Settings_Notifications_FriendRequests
source: Friend requests
be_by: Заяўкі ў сябры

# ViewContact_UserRemoved
source: User was removed from friends list.
be_by: Карыстальнік выдалены са спіса сяброў.

# PhotoOption_Wallpaper
source: use as wallpaper
be_by: Выкарыстоўваць у якасці шпалераў

# UpdateChatPhoto
source: Update cover photo
be_by: Абнавіць фотаздымак гутаркі

# GroupType_Opened
source: Open
be_by: Адкрытая

# Sort_ByDefault
source: Default order
be_by: Парадак па змаўчанні

# ShareWallPost_Share
source: Share
be_by: Падзяліцца

# UserBlacklisted
source: {0} has restricted access to his profile.
be_by: {0} абмежаваў доступ да сваёй старонкі.

# ContactsAndFriendsSearch_SearchText
source: Search for your friends and contacts among all registered users
be_by: Вы можаце шукаць сваіх сяброў і знаёмых сярод усіх карыстальнікаў

# Bookmarks_CommunityIsRemoved
source: Community is removed from bookmarks
be_by: Суполка выдалена з закладак

# GroupType_Closed_Description
source: Users can join a group if they receive an invitation or send a request
be_by: У групу можна ўступіць праз запрашэнне ці заяўку

# Settings_Notifications_NewMessages
source: Private messages
be_by: Новыя паведамленні

# MainMenu_Birthdays
source: Birthdays
be_by: Дні нараджэння

# Conversations
source: dialogs
be_by: дыялогі

# Friends_SuggestedFriends
source: SUGGESTED FRIENDS
be_by: ПРАПАНАВАНЫЯ СЯБРЫ

# GroupInvitationsPage_Title
source: INVITATIONS
be_by: ЗАПРАШЭННІ

# EventType_Opened_Description
source: All users may participate in an event
be_by: У мерапрыемстве могуць удзельнічаць усе ахвотныя карыстальнікі

source: Sticker pack
be_by: Набор стыкераў

# GenericConfirmation
source: This action cannot be undone, do you want to proceed?
be_by: Гэта дзеянне нельга будзе скасаваць. Працягнуць?

# Settings_EditProfile_Title
source: EDIT PROFILE
be_by: РЭДАГАВАННЕ

# Sort_ByPriceHigh
source: Price: high to low
be_by: Цана па змяншэнні

# OccupationType_Work
source: Career
be_by: Месца працы

# Opened_Form1
source: Open
be_by: Адкрытая

# Opened_Form2
source: Open
be_by: Адкрытыя

# PublicPageCategory
source: Community category
be_by: Катэгорыя суполкі

# SettingsAccount_ShowOnlyMyPosts
source: Show only my posts
be_by: Паказваць мае запісы

# GiftsLeftFrm
source: {0} left
be_by: Засталося {0}

# Conversation_AppBar_Forward
source: forward
be_by: пераслаць

# NoCommunites
source: No communities
be_by: Няма ніводнай суполкі

# Conversations_TwoFourDialogsFrm
source: {0} dialogs
be_by: {0} дыялогі

# Conversation_AppBar_Send
source: send
be_by: даслаць

# UsersSearch_RelationshipStatus_Title
source: RELATIONSHIP STATUS
be_by: СЯМЕЙНАЕ СТАНОВІШЧА

# Games_FriendsActivity_ReachedFemale
source: reached
be_by: дасягла

# SendGiftAction
source: Send gift
be_by: Даслаць падарунак

# Group_Following
source: Following
be_by: Вы падпісаны

source: EDIT POST
be_by: РЭДАГАВАННЕ ЗАПІСУ

# ForMonth
source: A month
be_by: На месяц

# PageTitle_Games_Leaderboard
source: LEADERBOARD
be_by: ПОШУК ЛІДАРАЎ

# LikesPage_OneLikedFrm
source: {0} PERSON LIKED
be_by: СПАДАБАЛАСЯ {0} ЧАЛАВЕКУ

# ChatPhotoDeleteMaleFrm
source: {0} deleted group chat cover
be_by: {0} выдаліла фотаздымак гутаркі

# Login_SignUp_Line11
source: you'll
be_by: стварыць уліковы запіс

# FiveTransfersForm
source: {0} transfers
be_by: {0} пераводаў

# Conversation_LoadingMessages
source: Loading messages
be_by: Загрузка паведамленняў

# PublicPageType_Company_Description
source: Google, The New York Times, Mercy Corps, Harvard University
be_by: «TUT.BY», «Звязда», «Лекары без граніц», БДУ

# ThemeChoiceSystemTheme
source: from phone settings
be_by: з наладаў тэлефона

# Settings_SyncContacts
source: Contacts, news feed
be_by: Кантакты, стужка навін

# GroupType_Opened_Description
source: Anyone can join an group
be_by: У групу могуць уступіць усе ахвотныя карыстальнікі

# Privacy_AllowedTo_CertainFriends
source: Certain friends...
be_by: Некаторым сябрам...

# Group_BanReason_StrongLanguage
source: Strong language
be_by: Нецэнзурныя выразы

# LimitedDocumentsDescription
source: Only editors and admins can add new documents
be_by: Дадаваць новыя дакументы могуць толькі рэдактары ды адміністратары суполкі

source: Filter strong language
be_by: Фільтраваць нецэнзурныя выразы

# ViewContact_UserApplicationRejected
source: Friend request was declined.
be_by: Запыт быць сябрам адхілены.

# SuggestedFriendFiveFrm
source: {0} suggested friends
be_by: {0} прапанаваных сяброў

# NoGamesFriendActivities
source: No news
be_by: Навін пакуль няма

# NotificationsSound_Enabled
source: Enabled
be_by: Уключаны

# Relationship_Married_Male
source: Married
be_by: Жанаты

source: copy link
be_by: капіраваць спасылку

# Privacy_General_ByFirstName
source: By first name
be_by: Па імені

# YouCanSelectNoMoreTwoFourFrm
source: You can select no more than {0} people for this group chat.
be_by: У гэту гутарку Вы можаце дадаць не больш за {0} суразмоўнікі.

# Messenger_ShowMaterials
source: show attachments
be_by: паказаць улажэнні

# Documents_UploadFromDevice
source: Upload from device
be_by: Загрузіць з прылады

# Games_FivePoints
source: points
be_by: ачкоў

# Pivot_Messages
source: messages
be_by: паведамленні

# Notification_MentionInPhotoComment
source: in a photo comment
be_by: у каментарыях да фотаздымка

# ChatEdit_AppBar_Cancel
source: cancel
be_by: адмена

# ChatEdit_AppBar_Change
source: change
be_by: змяніць

# GroupPage_Unfollow
source: unfollow
be_by: адпісацца

# OfDecember
source: December
be_by: снежня

# TurnOffNotifications
source: disable notifications
be_by: адключыць апавяшчэнні

# MainMenu_Friends
source: Friends
be_by: Сябры

# PublicPageType_Production_Description
source: Movie, album, book, deodorant
be_by: Фільм, музычны альбом, кніга, дэзадарант

# OneDocFrm
source: {0} document
be_by: {0} дакумент

# Conversation_LastSeenXFiveMinutesAgoMaleFrm
source: last seen {0} minutes ago
be_by: быў тут {0} хвілін таму

# LastOfFiveCommentsFrm
source: Last of {0} comment
be_by: Апошні з {0} каментарыяў

# AndOneOtherFrm
source: and {0} other
be_by: і яшчэ {0} чалавек

source: App restart needed
be_by: Патрабуецца перазагрузка праграмы

# Start_LoginHint
source: Already have an account?
be_by: Ужо ёсць акаўнт?

# OneHourFrm
source: {0} hour
be_by: {0} гадзіна

# Poll_NewPoll
source: NEW POLL
be_by: НОВАЕ АПЫТАННЕ

source: Filter by keywords
be_by: Фільтраваць паводле ключавых слоў

# Notification_CommentPhotoMale
source: commented on your photo
be_by: пракаментаваў Ваш фотаздымак

# HideFromNewsUserFriendFemaleConfirmationMessage
source: Stop showing updates from {0} in my feed but stay friends. Continue?
be_by: {0} застанецца ў сябрах, але яе абнаўленні не будуць адлюстроўвацца ў навінах. Працягнуць?

# Group_Decline
source: Decline
be_by: Адхіліць

# MapAttachment_CountryNotIdentified
source: Country not identified
be_by: Краіна не вызначана

# Conversation_LastSeenOnFemaleFrm
source: last seen on {0} at {1}
be_by: заходзіла {0} у {1}

# FriendRequest_Text
source: FRIEND REQUESTS
be_by: ЗАЯЎКА Ў СЯБРЫ

# HideFromNewsUserMaleConfirmationMessage
source: Stop showing updates from {0} in my feed but keep on following. Continue?
be_by: {0} застанецца ў падпісках, але яго абнаўленні не будуць адлюстроўвацца ў навінах. Працягнуць?

# Documents_DeleteTwoFourFrm
source: Delete {0} documents
be_by: Выдаленне {0} дакументаў

# SuggestedNews_Title
source: Suggested news
be_by: Прапанаваныя навіны

# GroupPage_YouAreAMember
source: You are a member
be_by: Вы знаходзіцеся ў групе

# PageTitle_PostSchedule
source: SCHEDULED POST
be_by: АДКЛАДЗЕНЫ ЗАПІС

# Registration_YourPhoneNumber
source: Your phone number
be_by: Ваш нумар тэлефона

# YouHaveFiveVotesFrm
source: You have {0} votes
be_by: У Вас {0} галасоў

# ForwardedMessage_Text
source: 1 forwarded message
be_by: 1 перасланае паведамленне

# SetContacts
source: Add contacts
be_by: Вызначыць кантактавыя звесткі

# VideoCatalog_AlbumUpdated_OneHourAgoFrm
source: updated {0} hour ago
be_by: абноўлены {0} гадзіну таму

# FindFriends_Search_Title
source: Extended search
be_by: Пашыраны пошук

# Group_InvitedYouTo_Group_Male
source: invited you to group
be_by: запрасіў Вас ў групу

# Toast_AllowQuestion
source: Do you want this application to show toast notifications for incoming messages?
be_by: Вы хочаце атрымліваць апавяшчэнні пра новыя паведамленні?

# ChatTitleUpdateFemaleFrm
source: {0} changed the group chat name to "{1}"
be_by: {0} змяніла назву гутаркі на "{1}"

# Attachments_MyPhotos
source: my photos
be_by: мае фотаздымкі

# GroupPage_Page
source: page
be_by: старонка

# UserAlreadyHasStickerPack
source: The user already has this pack
be_by: У карыстальніка ўжо ёсць гэты набор

# GroupPage_Info
source: information
be_by: інфармацыя

# Privacy_General_FriendListOrder
source: Friend list order
be_by: Сартаванне спіса сяброў

# SignUp_Error_UserAlreadyInvited
source: This user has already been invited.
be_by: Гэтага карыстальніка ўжо запрасілі.

# AudioPlayer_Next
source: Next
be_by: Далей

# ProfilePage_Info_Website
source: website
be_by: асабісты сайт

# Games_TwoFourPoints
source: points
be_by: ачкі

# Conversations_OneDocument
source: 1 document
be_by: 1 дакумент

# ReportReasonApp_FraudOrDeceit
source: Fraud or deceit
be_by: Ашуканства або ўвядзенне ў зман

# LinkAdding
source: Add link
be_by: Дадаванне спасылкі

# PostCommentsPage_AppBar_Unlike
source: unlike
be_by: больш не падабаецца

# ThePhotoIsPublishedInCommunityFrm
source: The photo is published in community {0}
be_by: Фотаздымак апублікаваны ў суполцы {0}

# Conversation_LastSeenX1MinutesAgoMaleFrm
source: last seen {0} minutes ago
be_by: быў тут {0} хвіліну таму

# OneAttachmentFrm
source: {0} attachment
be_by: {0} улажэнне

# General_ConnectionNotAvailable
source: Network is not available
be_by: Сетка недаступна

# ProfilePage_Info_Contacts
source: CONTACTS
be_by: КАНТАКТЫ

# About_DesignedByMichael
source: Designed by Michael Lihachyov
be_by: Дызайн: Міхаіл Ліхачоў

# ImageSaving_Progress
source: Saving image
be_by: Захаванне выяў

# Footer_FullInformation
source: Full information
be_by: Падрабязная інфармацыя

source: Reply to
be_by: Адказаць

# TheDocumentIsPublishedInCommunityFrm
source: The document was published in the {0} community
be_by: Дакумент апублікаваны ў суполцы {0}

# AlbumSavedPictures
source: Saved pictures
be_by: Захаваныя фота

# MoneyTransfers_ChooseRecipient
source: Choose recipient
be_by: Выберыце атрымальніка

# ProfilePage_Info_PoliticalViews
source: political views
be_by: палітычныя погляды

# FiveFriendGameActivity
source: {0} last events
be_by: {0} апошніх падзей

# ProfilePage_Info_GrandchildMale
source: grandchild
be_by: унук

source: Maximum
be_by: Максімум

# Notification_ReplyCommentOrTopic
source: in reply to your comment
be_by: у адказ на Ваш каментарый

# NewsFeedFriends
source: friends
be_by: сябры

# Conversation_LastSeenXFiveMinutesAgoFemaleFrm
source: last seen {0} minutes ago
be_by: была тут {0} хвілін таму

# Settings_Vibration
source: Vibration
be_by: Вібрацыя

# PostCommentsPage_WriteNewComment
source: write new comment
be_by: напісаць каментарый

# SendGift
source: Send a gift
be_by: Даслаць падарунак

source: Send data
be_by: Даслаць звесткі

# Conversation_UserIsTypingFrm
source: {0} is typing...
be_by: {0} піша...

# VideoSearch_HighQuality
source: High quality
be_by: Высокая якасць

# Settings_Notifications_Comments
source: Comments
be_by: Каментарыі

# LogSent
source: Data sent
be_by: Звесткі дасланы

# OneRecentNewsFrm
source: {0} recent news
be_by: {0} апошняя навіна

source: Loading...
be_by: Загрузка...

# FriendsPage_Pivot_Lists
source: lists
be_by: спісы

# Settings_General_PhotosSaveLocationInfo
source: Preserve location data on upload
be_by: Захоўваць даныя пра месцазнаходжанне пры загрузцы

# Settings_AllowToast
source: Notify about new messages
be_by: Спавяшчаць пра новыя паведамленні

# Settings_EditProfile_SomebodyIsInLoveWithYouFemaleFrm
source: {0} is in love with you.
be_by: У Вас закахана {0}

# ReportReasonAdult
source: adult content
be_by: матэрыял для дарослых

source: Graffiti
be_by: Графіці

# FivePagesFrm
source: {0} pages
be_by: {0} старонак

# SettingsAccount_ShortName
source: short name
be_by: кароткае імя

# ContactSellerMessage
source: Hello! I'm interested in this product.
be_by: Добры дзень! Мяне зацікавіў гэты тавар.

# ProfilePage_Info_Grandparents
source: grandparents
be_by: дзядулі, бабулі

# CommunityManager_Administrator
source: Administrator
be_by: Адміністратар

source: remove from list
be_by: выдаліць са спіса

# ProfilePage_Info_ParentFemale
source: mother
be_by: маці

# Conversations_TwoFourForwardedMessagesFrm
source: {0} forwarded messages
be_by: {0} перасланыя паведамленні

# ViewContact_RemoveFriend
source: remove from friends
be_by: выдаліць з сяброў

# AttachmentType_Document
source: document
be_by: дакумент

# BadHabitsViews_Positive
source: Positive
be_by: Станоўчае

# VideoCatalog_NewVideoAlbum
source: NEW VIDEO ALBUM
be_by: НОВЫ ВІДЭААЛЬБОМ

# Conversation_LastSeenYesterdayFemaleFrm
source: last seen yesterday at {0}
be_by: заходзіла учора ў {0}

# SendAsAGift
source: Send as gift
be_by: Падарыць

source: Restore purchases
be_by: Аднавіць пакупкі

# Profile_AddToFriends
source: Add to friends
be_by: Дадаць да сяброў

# ProfilePage_Info_Boyfriend
source: boyfriend
be_by: сябар

source: CHOOSE ALBUM
be_by: ВЫБЕРЫЦЕ АЛЬБОМ

# PhotoFeedMoveTutorialPromo
source: Choose Photos in the News menu
be_by: Выберыце «Фотаздымкі» у меню навін
