Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# FriendsPage_NoCommon
source: No common friends
be_by: няма агульных сяброў

# ShortDateFrm_Seconds
source: {0} sec.
be_by: {0} с.

source: Global search
be_by: Глабальны пошук

# SuggestedFriendOneFrm
source: {0} suggested friend
be_by: {0} прапанаваны сябар

# FiveRecentNewsFrm
source: {0} recent news
be_by: {0} апошніх навін

# ThePostIsPublishedInCommunityFrm
source: The post is published in community {0}
be_by: Запіс апублікаваны ў суполцы{0}

# Registration_Title_InterestingPages
source: NOTEWORTHY PAGES
be_by: ЦІКАВЫЯ СТАРОНКІ

# Auth2FA_IncorrectCodeTitle
source: Incorrect code
be_by: Памылковы код

# Message_Received
source: Received
be_by: Атрыманае

# LastOfOneCommentFrm
source: Last of {0} comments
be_by: Апошні з {0} каментарыя

# ProfilePage_Info_Description
source: description
be_by: апісанне

# FavoritesPage_Photos
source: photos
be_by: фота

# MessagesFromGroupDeny
source: Deny messages
be_by: Забараніць паведамленні

source: Hide this post
be_by: Гэта не цікава

# Unsure
source: May attend
be_by: Магчымыя

# SignUp_ValidationMessage
source: Validating code...
be_by: Праверка кода...

# FiveEventsFrm
source: {0} events
be_by: {0} падзей

# PublicGroup
source: open community
be_by: Адкрытая група

# Settings_EditProfile_CancelRequest
source: cancel request
be_by: скасаваць заяўку

# BlockDuration
source: Block for
be_by: Тэрмін блакіроўкі

# PublicPage1
source: public page
be_by: публічная старонка

# Poll_AnonymousPoll
source: Anonymous poll
be_by: Ананімнае галасаванне

# Action_RateApp
source: rate app
be_by: ацаніць праграму

# ProfilePage_Info_Children
source: children
be_by: дзеці

# FriendsRecommendations_FindMoreFriends
source: Find more friends
be_by: Знайдзіце больш сяброў

# Poll_PublicPoll
source: Public poll
be_by: Адкрытае галасаванне

source: CHOOSE PHOTOS
be_by: ВЫБЕРЫЦЕ ФОТАЗДЫМКІ

# Share_ShareToWall
source: share to the wall
be_by: напісаць на старонцы

# PoliticalViews_Conservative
source: Conservative
be_by: Кансерватыўныя

# Settings_EditProfile_DoNotShow
source: nothing
be_by: няма

source: unfollow
be_by: адпісацца

source: FRIENDS FROM CONTACTS
be_by: СЯБРЫ З КАНТАКТАЎ

# TwoFourPagesFrm
source: {0} pages
be_by: {0} старонкі

# User100_DescriptionFirstPart
source: Official profile of VK. It is only used for personal notifications. For help or information, please contact our
be_by: Афіцыйная старонка адміністрацыі УКантакце. Выкарыстоўваецца толькі для персанальных апавяшчэнняў. Калі ў Вас паўстала праблема ці Вам патрабуецца дапамога, звярніцеся ў

# LinkEditing
source: Edit link
be_by: Рэдагаванне спасылкі

# OneCityFrm
source: {0} city
be_by: {0} горад

# AlbumCameraRoll
source: Camera roll
be_by: Фотагалерэя

# Registration_WeHaveSentConfirmationMessageAgain
source: An SMS with a confirmation code has been resent.
be_by: Мы паўторна даслалі Вам SMS з кодам пацверджання.

# OpenedDiscussionsDescription
source: All community members are allowed to start new topics
be_by: Ствараць новыя тэмы могуць усе ўдзельнікі суполкі

source: You have no votes
be_by: У Вас няма галасоў

# FriendsPage_NoFriendsOnline
source: No friends online
be_by: Ніводнага сябра online

# Settings_EditProfileCityNotChoosen
source: not chosen
be_by: не выбраны

# General_OneUserLikedFrm
source: {0} person liked
be_by: Спадабалася {0} чалавеку

# ProfilePage_Info_Siblings
source: siblings
be_by: браты, сёстры

# FiveFriendsFrm
source: {0} friends
be_by: {0} сяброў

# VideoCatalog_AlbumUpdated_TwoFourMinutesAgoFrm
source: updated {0} minutes ago
be_by: абноўлены {0} хвіліны таму

# ProfilePage_Info_Beliefs
source: BELIEFS
be_by: ЖЫЦЦЁВАЯ ПАЗІЦЫЯ

# Auth2FA_App_Description
source: Enter the code from a code generator
be_by: Увядзіце код з праграмы-генератара кодаў

# DeleteOnePhoto
source: Delete photo
be_by: Выдаленне фотаздымка

# Group_Reply
source: Reply...
be_by: Адказаць...

# GroupPage_Follow
source: Follow
be_by: Падпісацца

# ChooseCountry
source: Choose a country
be_by: Выберыце краіну

# TwoFourEventsFrm
source: {0} events
be_by: {0} падзеі

# User_ProfilePostsFrm
source: {0}' posts
be_by: Запісы {0}

# SignUp_LastName
source: Your last name
be_by: Ваша прозвішча

# OneTransferForm
source: {0} transfer
be_by: {0} перавод

source: No games
be_by: Няма гульняў

# NoGifts
source: No gifts yet
be_by: Няма ніводнага падарунка

source: No links
be_by: Няма ніводнай спасылкі

# AppBar_Confirm
source: confirm
be_by: пацвердзіць

# MomentAgo
source: Just now
be_by: Толькі што

# FiveWallPostsFrm
source: {0} posts
be_by: {0} запісаў

# ChatPhotoDeleteFemaleFrm
source: {0} deleted group chat cover
be_by: {0} выдаліў фотаздымак гутаркі

# NewPost_Signature
source: Signature
be_by: Подпіс

# Settings_Account
source: account
be_by: акаўнт

# FiveCommonFriendsFrm
source: {0} common friends
be_by: {0} агульных сяброў

# Notification_CopyPhotoPlural
source: shared your photo
be_by: падзяліліся Вашым фотаздымкам

source: No pages
be_by: Няма ніводнай старонкі

source: No votes
be_by: Няма галасоў

# Privacy_General_ConfigureLockScreen
source: configure lock screen
be_by: наладзіць экран блакіроўкі

source: None selected
be_by: Не выбрана

# FiveSubscribersFrm
source: {0} subscribers
be_by: {0} падпісчыкаў

# Notification_LikeCommentPlural
source: liked your comment
be_by: ацанілі Ваш каментарый

# FriendsAndContactsSearchPage_FailedToCreateChat
source: Failed to create a group chat. Try again later.
be_by: Не атрымалася стварыць гутарку.

# Event_Happened
source: The event happened on
be_by: Падзея адбылася

# Conversations_FiveMoreForwardedMessagesFrm
source: {0} forwarded messages
be_by: {0} перасланых паведамленняў

source: FEEDBACK
be_by: АДКАЗЫ

# AboutService
source: Service info
be_by: Пра сэрвіс

source: videos
be_by: відэа

# TwoFourRoublesForm
source: {0} rubles
be_by: {0} рублі

# Conversation_DeleteMessages
source: Delete a message
be_by: Выдаленне паведамленняў

# Sort_ByPriceLow
source: Price: low to high
be_by: Цана па ўзрастанні

# PoliticalViews_Monarchist
source: Monarchist
be_by: Манархічныя

# PageTitle_Games_MyGames
source: My games
be_by: Мае гульні

# Photo_FivePhotosAddedFrm
source: {0} photos
be_by: {0} фота

# Notification_CommentVideoMale
source: commented on your video
be_by: пракаментаваў Ваш відэазапіс

# Notification_CopyPostPlural
source: shared your post
be_by: падзяліліся Вашым запісам

# Registration_AcceptText
source: By signing up to VK, you accept
be_by: З рэгістрацыяй у VK Вы прымаеце

# Conversations_FiveOrMoreAudioFrm
source: {0} audio
be_by: {0} аўдыязапісаў

# ManageAttachments_FiveMoreAttachmentsFrm
source: {0} attachments
be_by: {0} улажэнняў

# VideoCatalog_AlreadyViewed
source: viewed
be_by: прагледжана

# BannedUsers_UserIsBanned
source: User is banned
be_by: Карыстальнік заблакаваны.

# CommunityType_Group_Description
source: Suitable for discussions and exchanging ideas
be_by: Падыходзіць для дыскусій і абмену меркаваннямі

# RequestTwoForm
source: {0} requests
be_by: {0} заяўкі

# CommunityType_PublicPage
source: Public page
be_by: Публічная старонка

# Attachments_UploadFromGallery
source: upload from the gallery
be_by: загрузіць з галерэі

source: Group type
be_by: Тып групы

# OneMemberFrm
source: {0} member
be_by: {0} удзельнік

# AppBarMenu_Save
source: save
be_by: захаваць

# Settings_Account_AllPosts
source: All posts
be_by: усе запісы

# ProfilePage_Info_Husband
source: husband
be_by: муж

# SimilarPostsShownLess
source: Similar posts will be shown less often
be_by: Падобныя запісы будуць адлюстроўвацца радзей

# TheDocumentIsPublishedOnWallFrm
source: The document was published on {0} wall
be_by: Дакумент апублікаваны на {0} сцяне

# LinkRemoving
source: Delete link
be_by: Выдаленне спасылкі

# Settings_LogOutTitle
source: Log out
be_by: Выйсці

# FindFriendsHint
source: add people you may know to friends
be_by: дадайце да сяброў Вашых знаёмых

# Photo_UpdatedProfileFemale
source: Updated her profile picture
be_by: Абнавіла фотаздымак на старонцы

# PostponedNews_Title
source: Scheduled posts
be_by: Адкладзеныя запісы

# SuggestedPosts_NoPosts
source: No suggested posts
be_by: Не прапанавана ніводнай навіны

# GroupPage_CancelRequest
source: cancel request
be_by: скасаваць заяўку

# VideoCatalog_EditVideoAlbum
source: EDIT VIDEO ALBUM
be_by: РЭДАГАВАННЕ ВІДЭААЛЬБОМА

# Conversation_MessageWasNotSent
source: Message was not sent
be_by: Памылка

# Conversation_MessageWasNotRead
source: Unread
be_by: Не прачытанае

# OneCommunityFrm
source: {0} community
be_by: {0} суполка

# EventMaybe
source: I may attend
be_by: магчыма пайду

# TwoWallPostsFrm
source: {0} posts
be_by: {0} запісы

# FriendRequest_Accept
source: add friend
be_by: дадаць да сяброў

# Photo_AddedFemale
source: added
be_by: дадала

# GenericErrorText
source: error
be_by: памылка

# FindNoteworthyPages
source: find communities you may be interested at
be_by: знайдзіце суполкі па цікаўнасцях

# FiveCommunitiesFrm
source: {0} communities
be_by: {0} суполак

# Notification_MentionCommentsFemale
source: commented on the post
be_by: у каментарыях да запісу

# YearsOld_FiveFrm
source: {0} years old
be_by: {0} гадоў

# BlockedInCommunityMale
source: Blocked in community
be_by: Заблакаваны ў суполцы

# CommunityCreation
source: Create community
be_by: Стварэнне суполкі

# SearchGroup_Friends
source: Friends
be_by: Сябры

# SuggestedNews_SuggestAPost
source: Suggest a post
be_by: Прапанаваць навіну

# ToWhom
source: To
be_by: Каму

# FriendRequests_RequestText
source: FRIEND REQUESTS ({0})
be_by: ЗАЯЎКІ Ў СЯБРЫ ({0})

# PoliticalViews_Ultraconservative
source: Ultraconservative
be_by: Ультракансерватыўныя

# Conversations_FiveDialogsFrm
source: {0} dialogs
be_by: {0} дыялогаў

# Games_Disconnect_Message
source: Are you sure you want to disconnect this game from your account?
be_by: Вы сапраўды хочаце адключыць гэтую гульню ад свайго акаўнта?

# AttachmentTimer_Publish
source: Publish
be_by: Апублікаваць

source: Show all
be_by: Паказаць усе

# NewPost_PublishOnFacebook
source: Publish on Facebook
be_by: Экспарт у Facebook

# CommunityType_Event
source: Event
be_by: Мерапрыемства

# VideoCatalog_WhoCanViewThisAlbum
source: Who can view this album?
be_by: Хто можа праглядаць гэты альбом?

# AttachmentType_Location
source: location
be_by: месцазнаходжанне

# TwoFourPersonsFrm
source: {0} people
be_by: {0} чалавекі

# CommunityType_Group
source: Group
be_by: Група

# OneVoterFrm
source: {0} voter
be_by: {0} апытаны

# SettingsAccount_NewsFilter
source: news filter
be_by: фільтр навін

# SuggestedNews_OneSuggestedPostFrm
source: {0} suggested post
be_by: {0} прапанаваная навіна

# General_FiveUsersLikedFrm
source: {0} people liked
be_by: Спадабалася {0} людзям

# PublicPageType_Company
source: Company, organization, or website
be_by: Кампанія, арганізацыя або вэб-сайт

# SignUp_Error_TooShortPassword
source: Password must be at least 6 characters long
be_by: Пароль павінен быць не менш за 6 сімвалаў

# Games_Request_OpenGame
source: go to the game
be_by: перайсці да гульні

# Conversation_Delete
source: delete
be_by: выдаліць

# EventType_Closed_Description
source: Only the administrator may invite people to attend an event
be_by: На мерапрыемства можа запрасіць толькі адміністратар

# EventContacts_Phone
source: Phone
be_by: Тэлефон

source: NOTIFICATIONS
be_by: АПАВЯШЧЭННІ

# Settings_General_AutoplayGifWiFiOnlyDesc
source: Animated GIFs will be played automatically while connected to wi-fi
be_by: GIF-анімацыі будуць прайгравацца аўтаматычна пры wi-fi падключэнні

# Settings_Notifications_GroupChats
source: Group chats
be_by: Групавыя чаты

# PersonalPriority_FameAndInfluence
source: Fame and influence
be_by: Слава і уплыў

# PostponedNews_OnePostponedPostFrm
source: {0} scheduled post
be_by: {0} адкладзены запіс

# Conversations_OneForwardedMessage
source: 1 forwarded message
be_by: 1 перасланае паведамленне

source: Report
be_by: Паскардзіцца

# Settings_ChangePhoto
source: change photo
be_by: змяніць фота

# NoContent_Favorites_Products
source: All products you liked will be stored here.
be_by: Сюды будуць трапляць упадабаныя Вамі тавары. Праз гэты раздзел у Вас заўжды будзе хуткі доступ да іх.

# Privacy_AllowedTo_Friends
source: Friends only
be_by: Толькі сябрам

# Games_NewsSubscribe
source: Subscribe
be_by: Падпісацца

# MessagesFromGroupAllow
source: Allow messages
be_by: Дазволіць паведамленні

source: Parameters
be_by: Параметры

# VotesDesc2
source: are a universal unit for purchasing gifts and stickers.
be_by: — універсальная ўмоўная адзінка для набыцця падарункаў і стыкераў.

# VotesDesc1
source: Votes
be_by: Галасы

# Audio_AppBar_AddToMyAudios
source: add to my audios
be_by: дадаць у мае аўдыя

# ThisConversationAlreadyContainsMaxAllowedCount
source: The limit of people for this group chat has been reached.
be_by: У гэтай гутарцы ўжо ўдзельнічае максімальна дазволеная колькасць чалавек.

source: search
be_by: пошук

# Registration_ConfirmationMessageWillBeSent
source: An SMS with a confirmation code will be sent to the number you have specified.
be_by: На пазначаны нумар тэлефона будзе даслана паведамленне з кодам пацверджання.

# FiveDocumentsFrm
source: {0} documents
be_by: {0} дакументаў

# Login_Error_Header
source: Unable to login
be_by: Увайсці не атрымалася

# FindFriends_Nearby_Subtitle
source: find friends nearby
be_by: знайсці сяброў паблізу

# LeavingClosedCommunity
source: You are about to leave a closed community. I may not be that easy to come back. Leave community?
be_by: Гэта закрытая група. Калі Вы пакінеце яе, трапіць назад, магчыма, будзе няпроста. Выйсці з групы?

source: Sign up
be_by: Рэгістрацыя

# Error_Generic
source: An error occurred. Try again later.
be_by: Адбылася памылка. Паспрабуйце паўтарыць пазней

# ReadInFull
source: Expand text
be_by: Чытаць цалкам

# Conversation_AppBar_AttachImage
source: attach a photo
be_by: дадаць здымак

# Notification_CopyVideoPlural
source: shared your video
be_by: падзяліліся Вашым відэазпісам

# FavoritesPage_Persons
source: people
be_by: людзі

# Header_ShowAll
source: all
be_by: усе

# NewFriendsList_TitleLbl
source: Title
be_by: Назва

# Audio_Cached
source: Cached
be_by: Захаваныя

# Settings_EditProfile_ShowDayMonthAndYear
source: full birthdate
be_by: цалкам

# Privacy_Photos_CompressOnUpload
source: Compress photos on upload
be_by: Сціскаць фотаздымкі пры загрузцы

# SignUp_Error_Unknown
source: Unknown error occurred. Please try again.
be_by: Здарылася невядомая памылка. Калі ласка, паспрабуйце яшчэ раз.

source: All albums
be_by: Усе альбомы

source: photos
be_by: фота

# PublicPageType_Person_Description
source: Barack Obama, Green Day, Beyoncé
be_by: Аляксандр Лукашэнка, «Песняры», Паліна Рэспубліка

source: Add recipient
be_by: Дадаць атрымальніка

# AppBar_SelectSeveral
source: select several
be_by: выбраць некалькі

# Conversation_AppBar_Attachments
source: attachments
be_by: улажэнні

# AppBarChooseAlbum
source: choose album
be_by: выбраць альбом

source: Position
be_by: пасада

# Stickers_ActiveTab
source: Active
be_by: Актыўныя

# AppBarConfirmChoice
source: confirm choice
be_by: сцвердзіць выбар

# VideoCatalog_HideCategory
source: hide category
be_by: схаваць падборку

# FiveFromAgeFrm
source: from {0}
be_by: ад {0}

# SignUp_Error_ServerBusy
source: Server is still processing the request. Please try again in a few seconds.
be_by: Сервер пакуль апрацоўвае запыт. Калі ласка, паўтарыце спробу праз некалькі секунд.

# FiveGroupsFrm
source: {0} groups
be_by: {0} груп

# AndFiveOthersFrm
source: and {0} others
be_by: і яшчэ {0} чалавек

# SettingsConnection
source: Cellular connection
be_by: Перадача даных

# Conversations_Location
source: Location
be_by: Месцазнаходжанне

# Profile_Docs
source: Documents
be_by: Дакументы

# AppBar_SearchFilter
source: filter
be_by: фільтр

# Bookmarks_UserIsRemoved
source: User is removed from bookmarks
be_by: Карыстальнік выдалены з закладак

# Profile_ReplyToRequest
source: Reply to request
be_by: Адказаць на заяўку

# ViewContact_SendInviteInfo
source: User is not registered yet. You can send an invitation.
be_by: Карыстальнік яшчэ не зарэгістраваны. Вы можаце даслаць яму запрашэнне

# Settings_ShortName_Desc
source: Your short name will make it easier for other people to find you or mention you in their posts.
be_by: Кароткае імя дазволіць іншым людзям хутчэй знайсці Вас ці ўпамянуць у сваіх запісах

# About_Version
source: Version {0}
be_by: Версія {0}

# DiagnosticsDescription
source: If an error occurs in the application, you can send diagnostic information to VK developers.
be_by: Пры з'яўленні памылак у працы праграмы Вы можаце даслаць дыягнастычную інфармацыю распрацоўнікам УКантакце.

# NewPost_NewPost
source: NEW POST
be_by: НОВЫ ЗАПІС

# ViewContact_SendInvitation
source: send invitation
be_by: выслаць запрашэнне

# Notification_CopyPostMale
source: shared your post
be_by: падзяліўся Вашым запісам

# Settings_Account_YourPosts
source: Your posts
be_by: Вашы запісы

source: Trending topics
be_by: Актуальныя тэмы

# VideoCatalog_AlbumUpdated_AMomentAgo
source: updated just now
be_by: абноўлены толькі што

# CannotLoadVideo
source: Can not load information. Possibly the video was deleted.
be_by: Не атрымалася загрузіць інфармацыю. Магчыма, відэазапіс быў выдалены.

# Settings_EnabledFemale
source: Enabled
be_by: Уключана

# StoreSection_Free
source: Free
be_by: Бясплатныя

# ImportantInOthers_CourageAndPersistance
source: Courage and persistence
be_by: Смеласць і ўпартасць

source: Repeat transfer
be_by: Паўтарыць перавод

# NewsPostsNotificationsAreDisabled
source: New posts notifications are disabled
be_by: Апавяшчэнні пра новыя запісы адключаны

source: Product
be_by: Тавар

# Captcha_Cancel
source: cancel
be_by: адмена

source: VIDEO CONTAINS
be_by: ВІДЭА ЎТРЫМЛІВАЕ

# NoContent_Audios
source: Your music is stored here.
be_by: Тут Вы можаце захоўваць Вашыя аўдыязапісы.

# EventAttend
source: I'll be there
be_by: дакладна пайду

# ProfilePage_Info_InLoveMale
source: in love
be_by: закаханы

# Notification_LikeVideoPlural
source: liked your video
be_by: ацанілі Ваш відэазапіс

# ProfilePage_Info_Languages
source: languages
be_by: мовы

source: Transfer status
be_by: Статус пераводу

# PageTitle_Games_FriendsActivity
source: Friends activity
be_by: Актыўнасць сяброў

source: Pull to refresh
be_by: Пацягніце ўніз, каб абнавіць

# Settings_ShortName_ThisNameIsFree
source: The name is free
be_by: Імя свабоднае

# NewSettings_Help
source: Help
be_by: Дапамога

# Limited_Form1
source: Limited
be_by: Абмежаваная

# Limited_Form2
source: Limited
be_by: Абмежаваныя

# GroupPage_SendRequest
source: Send request
be_by: Падаць заяўку

# Conversation_ForwardedMessages
source: Forwarded messages
be_by: Перасланыя паведамленні

# Registration_RequestCallback
source: call again and dictate
be_by: патэлефануйце ды прадыктуйце код

# NoCommunitiesFound
source: No communities
be_by: Няма суполак

# FriendsLowCase
source: friends
be_by: сябры

# SuggestedNews_Publish
source: publish
be_by: апублікаваць

# AudioEditing
source: Edit audio
be_by: Рэдагаванне аўдыязапісу

# CommunitiesLowCase
source: communities
be_by: суполкі

# PoliticalViews_Communist
source: Communist
be_by: Камуністычныя

# AudioUnavailable
source: Audio file unavailable
be_by: Аўдыязапіс недаступны

# MicrophoneUnavailable
source: No access to the microphone
be_by: Няма доступу да мiкрафона

# OfAugust
source: August
be_by: жніўня

# Settings_Notifications_GroupInvitations
source: Group invitations
be_by: Запрашэнні ў групы

# Relationship_Engaged_Female
source: Engaged
be_by: Заручаная

# NewsPostsNotificationsAreEnabled
source: New posts notifications are enabled
be_by: Апавяшчэнні пра новыя запісы уключаны

# AddEditVideo_WhoCanComment
source: Who can comment on this video?
be_by: Хто можа каментаваць гэта відэа?

# NewFriendsList_Create
source: create
be_by: стварыць

# GroupPage_ReplyToInvitation
source: Reply to invitation
be_by: Адказаць на запрашэнне

# ProfilePage_Info_BelovedFemale
source: in love
be_by: любая

# Photo_TwoFourPhotosAddedFrm
source: {0} photos
be_by: {0} фота

# PhotoPage_My
source: my
be_by: мае

# BannedUsers_BannedUsersTitle
source: BLACK LIST
be_by: ЧОРНЫ СПІС

# Share_YourComment
source: Your comment
be_by: Ваш каментарый

# ChooseConversation
source: SELECT A DIALOG
be_by: ВЫБЕРЫЦЕ ДЫЯЛОГ

# BadHabitsViews_Negative
source: Negative
be_by: Адмоўнае

# FavoritesPage_Products
source: products
be_by: тавары

# VideoCatalog_AlbumUpdated_OneSecondAgoFrm
source: updated {0} second ago
be_by: абноўлены {0} секунду таму

# OneGameFrm
source: {0} game
be_by: {0} гульня

# Poll_CancelChoice
source: cancel the choice
be_by: скасаваць выбар

source: POST CONTAINS
be_by: ЗАПІС УТРЫМЛІВАЕ

# GeolocationDisabledDescription
source: Allow access to location in mobile settings.
be_by: Дазвольце доступ да месцазнаходжання ў наладах тэлефона.

# Games_FriendsActivity_ReachedMale
source: reached
be_by: дасягнуў

# ProfilePage_Info_InARelationshipFemale
source: In a relationship
be_by: ёсць сябар

# Registration_ChoosePassword
source: Please create a password to log in to the site.
be_by: Калі ласка, прыдумайце свой пароль для ўваходу на сайт.

# Login_Password
source: Password
be_by: Пароль

# Settings_NotifyFriends
source: Notify about friend requests
be_by: Спавяшчаць пра заяўкі ў сябры

# Share_ShareWithYourFriends
source: Share the post with your friends and subscribers
be_by: Падзяліцца запісам з Вашымі сябрамі і падпісчыкамі

# OneProductItemFrm
source: {0} item
be_by: {0} тавар

# DialogWithFrm
source: Chat with {0}
be_by: Дыялог з {0}

# OneFromAgeFrm
source: from {0}
be_by: ад {0}

# ReportReasonViolence
source: violence
be_by: гвалт

# SignUp_FirstName
source: Your first name
be_by: Ваша імя

# VideoCatalog_AlbumUpdated_OneMinuteAgoFrm
source: updated {0} minute ago
be_by: абноўлены {0} хвіліну таму

# UserHasHiddenGifts
source: The user opted to hide the gifts
be_by: Карыстальнік схаваў спіс падарункаў

# Conversation_OneForwardedMessageFrm
source: {0} forwarded message
be_by: {0} перасланае паведамленне

source: accept invitation
be_by: ухваліць заяўку

# Privacy_Friends
source: Friends only
be_by: Толькі сябры

# NoContent_News
source: News from your friends and communities will be shown here.
be_by: Тут Вы будзеце бачыць навіны Вашых сяброў і суполак, у якіх Вы прымаеце ўдзел.

source: add to managers
be_by: прызначыць кіраўніком

# Captcha_RequiredText
source: Enter the code from the picture
be_by: Увядзіце код з малюнка

# DeleteConfirmation
source: This action cannot be undone. Continue?
be_by: Гэта дзеянне нельга будзе скасаваць. Працягнуць?

# ViewContact_SendMessage
source: Send a message
be_by: Напісаць

# Conversation_AppBar_DeleteDialog
source: delete conversation
be_by: выдаліць дыялог

# LimitedDiscussionsDescription
source: Only editors and admins can start new topics
be_by: Ствараць новыя тэмы могуць толькі рэдактары ды адміністратары суполкі

# TwoFourProductItemsFrm
source: {0} items
be_by: {0} тавары

# Group_BanReason_IrrelevantMessages
source: Irrelevant messages
be_by: Паведамленні не па тэме

# OneGroupFrm
source: {0} group
be_by: {0} група

# VideoNew_VideoHasBeenRemovedFromMyVideos
source: The video has been removed from My Videos
be_by: Відэа было выдалена з Маіх відэазапісаў

source: has a birthday tomorrow
be_by: заўтра дзень нараджэння

# NewFriendsList_Save
source: save
be_by: захаваць

# TurnsFiveYearsTodayFrm
source: Turns {0} years today
be_by: Сёння спаўняецца {0} гадоў

source: Refreshing
be_by: Абнаўленне

source: NEWS SOURCES
be_by: РАЗДЗЕЛЫ НАВІН

source: Comment
be_by: Каментарый

# ScheduledForExistingTime
source: A post is already scheduled for this time.
be_by: У вызначаны час ужо запланавана публікацыя.

# VideoSearch_Filter_Any
source: Any
be_by: Любая
