Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# NoContent_Photos_Albums
source: You can store unlimited amount of photos on your page.
be_by: Вы можаце захоўваць неабмежаваную колькасць фотаздымкаў на Вашай старонцы.

# SettingsAccount_PhoneNumberWaiting
source: this number is confirmed and will be linked to your page within next few days
be_by: нумар пацверджаны і будзе прывязаны да Вашай старонцы на працягу некалькіх дзён

# FiveViewsFrm
source: {0} views
be_by: {0} праглядаў

# ProfilePage_Info_GrandchildFemale
source: grandchild
be_by: унучка

# Notification_CopyPhotoFemale
source: shared your photo
be_by: падзялілася Вашым фотаздымкам

# Conversation_LastSeenTodayMaleFrm
source: last seen today at {0}
be_by: заходзіў сёння ў {0}

source: No friends
be_by: Няма ніводнага сябра

# Settings_EditProfile_Birthdate_Select
source: select
be_by: указаць

# Settings_OldPassword
source: Old password
be_by: Стары пароль

# PublicPageType_Person
source: Famous person or group of people
be_by: Вядомая асоба або калектыў

# UnblockByManager
source: Can be unblocked by a manager
be_by: Разблакіроўка адміністратарам

# TwoFourMarketAlbumsFrm
source: {0} collections
be_by: {0} падборкі

# FiveMembersFrm
source: {0} members
be_by: {0} удзельнікаў

# ProfilePage_Info_SiblingFemale
source: sister
be_by: сястра

# FiveFriendRequestsFrm
source: {0} friend requests
be_by: {0} заявак у сябры

# OneFriendFrm
source: {0} friend
be_by: {0} сябар

# Conversations_OneAudio
source: 1 audio
be_by: 1 аўдыязапіс

# FriendsRecommendations_ContactsSyncPromoHint
source: Enable contact synchronization to make recommendations better
be_by: Уключыце сінхранізацыю контактов, каб палепшыць рэкамендацыі

# WillBeCommunityManager
source: You are about to apoint {0} as a manager
be_by: Вы збіраецеся прызначыць {0} кіраўніком суполкі

# Settings_ShortName_AvailableNames
source: Available names:
be_by: Даступныя варыянты:

# AccentChoiceSystem
source: from phone settings
be_by: з наладаў тэлефона

# PageTitle_UsersSearch_SearchParameters
source: SEARCH PARAMETERS
be_by: ПАРАМЕТРЫ ПОШУКУ

# Conversations_OnePhoto
source: 1 photo
be_by: 1 фотаздымак

# OneMarketAlbumFrm
source: {0} collection
be_by: {0} падборка

# Conversations_OneVideo
source: 1 video
be_by: 1 відэазапіс

# ChatMemberExcluding
source: Deleting member
be_by: Выключэнне ўдзельніка

source: Public page
be_by: Публічная старонка

# OneNewsFrm
source: {0} news
be_by: {0} навіна

# Registration_Title_PhoneNumber
source: PHONE NUMBER
be_by: НУМАР ТЭЛЕФОНА

# Notification_LikePhotoFemale
source: liked your photo
be_by: ацаніла Ваш фотаздымак

# AcceptJoinRequest
source: Confirm
be_by: Прыняць

# Group_YouAreInvited
source: You are invited
be_by: Вас запрасілі

# Registration_AcceptingPrivacy
source: Privacy policy
be_by: абароны інфармацыі

# Conversation_Forward
source: forward
be_by: пераслаць

# Privacy_Excluding
source: excluding
be_by: акрамя

# ChatPhotoUpdate
source: Changed group chat cover photo
be_by: Абнавіў фотаздымак гутаркі

# Notification_FriendAcceptedFemale
source: accepted your friend request
be_by: прыняла Вашу заяўку ў сябры

source: publish now
be_by: апублікаваць зараз

# MapAttachment_Point
source: Geotag
be_by: Адзнака на карце

# MapAttachment_Place
source: Location
be_by: Месца

# ProfilePage_Info_ViewsOnAlcohol
source: views on alcohol
be_by: стаўленне да алкаголю

# AgeLimits_From18
source: 18 years and over
be_by: Старэйшыя за 18 гадоў

# AgeLimits_From16
source: 16 years and over
be_by: Старэйшыя за 16 гадоў

# ThemeChoiceLight
source: light
be_by: светлы

# ForwardedMessage_TextFiveOrMore
source: {0} forwarded messages
be_by: {0} перасланых паведамленняў

# SignUp_SignUp
source: sign up
be_by: зарэгістравацца

# GiftsForFree
source: {0} for free
be_by: {0} бясплатна

# Subscribers_Add
source: add
be_by: дадаць

# OneGameInviteFrm
source: {0} invite
be_by: {0} запрашэнне

# Attachments_CommunityVideos
source: community videos
be_by: відэазапісы суполкі

# InGettingAwaits
source: Waiting for confirmation
be_by: У чаканні атрымання

# Settings_Sound
source: Sound
be_by: Гук

# Settings_Theme
source: theme
be_by: тэма

# NoContent_Feedback
source: Your notifications will be shown here.
be_by: Тут Вы будзеце бачыць згадванні, новыя каментарыі і адзнакі «Мне падабаецца».

# ProfilePage_Info_Faculty
source: faculty
be_by: факультэт

# PurchaseIncompleteMessage
source: Please complete the last paid purchase
be_by: Неабходна завяршыць папярэднюю аплачаную пакупку

# AndTwoFourOthersFrm
source: and {0} others
be_by: і яшчэ {0} чалавекі

# Auth2FA_IncorrectCodeMessage
source: Please check the code
be_by: Праверце ці слушна ўведзены код

source: Report sent
be_by: Вашая скарга даслана

# Settings_EditProfile_ChooseAPartner
source: choose a partner...
be_by: выбраць партнёра...

# MainMenu_Audios
source: Audios
be_by: Аўдыязапісы

# Management_Followers
source: Followers
be_by: Падпісчыкі

# ConversationsList_Tomorrow
source: tomorrow
be_by: заўтра

source: All documents
be_by: Усе дакументы

# BannedUsers_UnbanUser
source: unblock
be_by: разблакаваць

# PoliticalViews_Libertarian
source: Libertarian
be_by: Лібертарыянскія

# Profile_AcceptRequest
source: accept request
be_by: прыняць заяўку

# Pivot_Contacts
source: contacts
be_by: кантакты

# Attachments_CommunityPhotos
source: community photos
be_by: фотаздымкі суполкі

# ProfilePage_Info_TV
source: favorite tv shows
be_by: улюбёныя тэлешоу

# UsersSearch_Region_Title
source: REGION
be_by: РЭГІЁН

# VideoCatalog_Album_NoVideos
source: no videos
be_by: няма відэа

# LimitedWallDescription
source: A wall only supports post on behalf of the community, but all members can leave comments
be_by: На сцяне можна пісаць толькі ад імя групы, каментаваць запісы могуць усе ўдзельнікі

# Settings_EditProfile_NoneSelected
source: None selected
be_by: Не выбрана

# TwoFourMutualFrm
source: {0} mutual
be_by: {0} агульныя

# OfOctober
source: October
be_by: кастрычніка

# Settings_DontDisturbEightHours
source: do not disturb for 8 hours
be_by: не турбаваць 8 гадзін

source: Language
be_by: Мова

# Poll_Vote
source: Vote
be_by: Прагаласаваць

# PublicPageType_Place_Description
source: Café, shopping center, movie theater, museum
be_by: Кавярня, гандлёвы цэнтр, кінатэатр, музей

source: Confirmation
be_by: Пацверджанне

# VoiceMessage_Cancel
source: Cancel
be_by: Адмена

# ProfilePage_Info_RelStatus
source: relationship status
be_by: сямейнае становішча

# ChatReturnedToConversationMaleFrm
source: {0} returned to the group chat
be_by: {0} вярнуўся ў гутарку

# ThePhotoIsPublishedOnWallFrm
source: The photo is published on {0} wall
be_by: Фотаздымак апублікаваны на {0} сцяне

# NewSettings_About
source: about this app
be_by: пра праграму

# NoContent_Favorites_Links
source: You can add interesting pages here for quick access.
be_by: Вы можаце дадаваць сюды цікавыя Вам старонкі. З гэтага раздзела ў Вас заўсёды будзе хуткі доступ да іх.

# Management
source: manage
be_by: кіраванне

# FriendsPage_NoFriends
source: No friends
be_by: Пакуль няма ніводнага сябра

# ChatReturnedToConversationFemaleFrm
source: {0} returned to the group chat
be_by: {0} вярнулася ў гутарку

source: Background
be_by: Фон

# BannedUsers_UserIsUnbanned
source: User is unbanned
be_by: Карыстальнік разблакаваны.

# CommentItem_DeleteComment
source: delete comment
be_by: выдаліць каментарый

# ConversationsList_Yesterday
source: yest
be_by: учора

# Subscribers_Hide
source: hide
be_by: схаваць

# PageUri
source: Community link
be_by: Адрас старонкі

# NoContent_Favorites_Posts
source: All posts you liked will be stored here.
be_by: Сюды будуць трапляць упадабаныя Вамі запісы. З гэтага раздзела ў Вас заўсёды будзе хуткі доступ да іх.

# ImportantInOthers_HumorAndLoveForLife
source: Humor and love for life
be_by: Гумар і жыццялюбства

# General_TwoFourUsersLikedFrm
source: {0} people liked
be_by: Спадабалася {0} людзям

# NoContent_Favorites_Users
source: You can add interesting profiles here for quick access.
be_by: Вы можаце дадаваць сюды старонкі цікавых Вам людзей. З гэтага раздзела ў Вас заўсёды будзе хуткі доступ да іх.

# Conversation_CancelUpload
source: Cancel
be_by: Адмена

# ProfilePage_Info_EngagedMaleWith
source: Engaged to
be_by: Заручаны з

# Notification_LikeCommentMale
source: liked your comment
be_by: ацаніў Ваш каментарый

source: No friends lists
be_by: Пакуль няма ніводнага спіса

# ChatPhotoRemove
source: Deleted group chat cover photo
be_by: Выдаліў фотаздымак гутаркі

# IsCommunityMemberOrFollower
source: Is a member
be_by: Знаходзіцца ў суполцы

# IsCancelled
source: Canceled
be_by: Адменены

# TwoFourVoterFrm
source: {0} voters
be_by: {0} апытаныя

# TwoFourVotesFrm
source: {0} votes
be_by: {0} галасы

# PublicPageType
source: Page type
be_by: Тып старонкі

# SettingsAccount_WallSettings
source: POSTS ON YOUR PAGE
be_by: ЗАПІСЫ НА СТАРОНЦЫ

# TwoGroupsFrm
source: {0} groups
be_by: {0} групы

# UnableToCompletePurchase
source: There was an error completing your purchase.
be_by: Пры завяршэнні пакупкі адбылася памылка.

# FriendsAndContactsSearchPage_CreatingChat
source: Creating a group chat
be_by: Cтвараецца гутарка

# Notification_MentionCommentsMale
source: commented on the post
be_by: у каментарыях да запісу

# Event_FinishDate
source: End date
be_by: Дата заканчэння

# Event_FinishTime
source: End time
be_by: Час заканчэння

# Settings_PushNotifications
source: push notifications
be_by: push-апавяшчэнні

# AttachTwoFourPhotosFrm
source: Attach {0} photos
be_by: Прымацаваць {0} фота

# CommunityManager_Editing
source: Edit manager
be_by: Рэдагаванне кіраўніка

# SubscriptionsPage_OwnSubscriptionsTitle
source: SUBSCRIPTIONS
be_by: ПАДПІСКІ

# ProfilePage_Info_InLoveFemaleWith
source: In love with
be_by: Закахана ў

# FiveProductsFrm
source: {0} products
be_by: {0} тавараў

# SettingsAccount_SetUp
source: set up
be_by: наладзіць

# Conversation_ConfirmDeletion
source: This action cannot be undone, proceed?
be_by: Гэта дзеянне немагчыма будзе скасаваць. Працягнуць?

# SettingsAccount_Other
source: OTHER
be_by: ІНШАЕ

source: Expand text
be_by: Паказаць цалкам

# Profile_FollowingYou_Male
source: Following you
be_by: Падпісаны на Вас

# Relationship_Single_Female
source: Single
be_by: Не замужам

# MapAttachment_Geotag
source: Geotag
be_by: Метка на карце

# Registration_ShortPassword
source: Please enter a password with at least 6 characters
be_by: Калі ласка, увядзіце пароль даўжынёй не менш за 6 сімвалаў.

# Games_ShowMoreRequestsFiveFrm
source: show {0} more requests
be_by: паказаць яшчэ {0} запытаў

# SettingsAccount_Email
source: e-mail
be_by: электронная пошта

# Group_BanReason_Spam
source: Spam
be_by: Спам

# FriendsPage_AppBar_AddToList
source: add to list
be_by: дадаць у спіс

# Games_New
source: NEW
be_by: НОВЫЯ

# Action_SendFeedback
source: send feedback
be_by: зваротная сувязь

# Group_SendAMessage
source: Message
be_by: Паведамленне

# ManageAttachments_OneAttachment
source: 1 attachment
be_by: 1 улажэнне

# OpenStickerPack
source: Open pack
be_by: Адкрыць набор

# Registration_Title_Registration
source: REGISTRATION
be_by: РЭГІСТРАЦЫЯ

# Registration_Title_Password
source: PASSWORD
be_by: ПАРОЛЬ

# SearchByUserPosts
source: Search by {0}'s posts
be_by: Пошук па запісах {0}

# VotesPurchaseDisclaimer2
source: License Agreement
be_by: Ліцэнзійнага пагаднення

# VotesPurchaseDisclaimer3
source: Refund not available.
be_by: Вяртанне сродкаў немагчыма.

# VotesPurchaseDisclaimer1
source: The usage of VK votes is regulated by
be_by: Права выкарыстання галасоў даецца на ўмовах

# Games_ShowMoreRequestsTwoFourFrm
source: show {0} more requests
be_by: паказаць яшчэ {0} запыты

# ProcessingVideoError
source: The video is being processed. Please wait.
be_by: Відэа знаходзіцца ў апрацоўцы. Калі ласка, пачакайце.

# PostCommentsPage_PreviousTwoFourCommentsFrm
source: show {0} more comments
be_by: папярэднія {0} каментарыі

# AppBar_Lists
source: lists
be_by: спісы

source: No invitations
be_by: Няма ніводнага запрашэння

# Settings_Notifications_ShowTextInNotification
source: Show message text in notification
be_by: Тэкст паведамлення ў апавяшчэнні

source: Block reason
be_by: Прычына блакіроўкі

# EventType_Opened
source: Open
be_by: Адкрытае

# OpenedPhotosDescription
source: All community members are allowed to create new albums
be_by: Ствараць новыя альбомы могуць усе ўдзельнікі суполкі

# Settings_AppliedAfterRestart
source: New theme settings will be applied after application restart.
be_by: Новыя налады ўступяць у сілу пасля перазагрузкі праграмы.

# FailedToConnect
source: Please, check internet availability and correctness of phone date time settings.
be_by: Упэўніцеся, што на тэлефоне наладжаны дакладныя дата і час, а таксама даступна інтэрнэт-злучэнне.

source: Specify parameters
be_by: Выставіць параметры

# Relationship_InLove_Female
source: In love
be_by: Закаханая

# RemovingFromCommunity
source: Remove from community
be_by: Выдаленне з суполкі

# Settings_ChangePassword_PasswordsDoNotMatch
source: Password does not match the confirm password
be_by: Пароль і пацверджанне пароля не супадаюць

# ImageViewer_PhotoCounterFrm
source: {0} of {1}
be_by: {0} з {1}

# YouHaveOneVoteFrm
source: You have {0} vote
be_by: У Вас {0} голас

# Settings_Notifications_DoNotDisturb
source: do not disturb
be_by: не турбаваць

source: No events
be_by: Пакуль няма ніводнай падзеі

# Menu_About
source: About
be_by: Пра праграму

# Group_Attending
source: You are attending
be_by: Вы пойдзеце

# Settings_EditProfile_City
source: City
be_by: Горад

# Settings_EditProfile_Male
source: Male
be_by: Мужчынскі

# ContactsSyncDesc
source: VK is able to find you new friends automatically by receiving data from your contacts
be_by: УКантакце можа аўтаматычна знаходзіць новых знаёмых, перыядычна атрымліваючы даныя Вашай адраснай кнігі

# AddMemberToChat
source: Add people
be_by: Дадаць суразмоўнікаў

# StickersHintsDesc
source: Once you enter an emoji or some words, matching stickers will appear.
be_by: Падчас уводу смайлаў і некаторых слоў будуць адлюстроўвацца падказкі стыкераў.

# ReportReasonDrug
source: drug advocacy
be_by: прапаганда наркотыкаў

# ReportReasonSpam
source: spam
be_by: cпам

# PasswordCannotContainWhitespaces
source: A password must not contain spaces.
be_by: Пароль не павінен утрымліваць прабелы.

# PageTitle_Games_Catalog
source: GAMES CATALOG
be_by: КАТАЛОГ ГУЛЬНЯЎ

# Settings_TileColor
source: Tile color
be_by: Колер тайла

# Settings_EditProfile_ChoosePhoto
source: CHOOSE A PHOTO
be_by: ВЫБРАЦЬ ФОТА

# ProfilePage_Info_Fiancee
source: fiancee
be_by: нявеста

# ChatCreateMaleFrm
source: {0} created the group chat "{1}"
be_by: {0} стварыў гутарку "{1}"

# FriendRequestsPage_DeclineFriend
source: decline
be_by: адхіліць

# FavoritesPage_Links
source: links
be_by: спасылкі

# NewPost_AppBar_Publish
source: publish
be_by: апублікаваць

# Registration_WrongName
source: Please correctly enter your first and last name
be_by: Калі ласка, увядзіце правільные імя ды прозвішча

# Settings_General_AutoplayGifNever
source: never
be_by: ніколі

# Registration_WrongCode
source: Invalid confirmation code
be_by: Памылковы код пацверджання

# GroupPage_DeclineInvitation
source: decline invitation
be_by: адхіліць запрашэнне

# Login_LogIn1
source: log in
be_by: увайсці

source: Transfer
be_by: Перавод

# Conversation_AppBar_AddMember
source: add a member
be_by: дадаць суразмоўцу

# VideoCatalog_AlbumUpdated_FiveMinutesAgoFrm
source: updated {0} minutes ago
be_by: абноўлены {0} хвілін таму

# TwoFourNewsFrm
source: {0} news
be_by: {0} навіны

# ShortDateFrm_Months
source: {0} mon.
be_by: {0} мес.

# Settings_DisabledNeutral
source: Disabled
be_by: Адключана

# AudioRestrictedRegion
source: The audio file is not available in your region
be_by: Аўдыязапіс недаступны для праслухоўвання ў Вашым рэгіёне

# Share_PublishOnWall
source: publish on your wall
be_by: апублікаваць на сцяне

# FavoritesPage_Title
source: FAVORITES
be_by: ЗАКЛАДКІ

# RequestFiveForm
source: {0} requests
be_by: {0} заявак

# FavoritesPage_Posts
source: posts
be_by: запісы

source: No cities
be_by: Няма гарадоў

# UsersSearch_FivePersonsFoundFrm
source: Found {0} people
be_by: Знойдзена {0} чалавек

# Conversation_DeleteMessage
source: Delete a message
be_by: Выдаленне паведамлення

source: Accent color
be_by: Акцэнтны колер

# EventJoin
source: join
be_by: дакладна пайду

# Friends_Add
source: Add
be_by: Дадаць

source: Event type
be_by: Тып мерапрыемства

# Profile_Followers
source: Followers
be_by: Падпісчыкі

# NoPersons
source: No people
be_by: Няма ніводнага чалавека

# Conversation_ForwardedMessage
source: Forwarded message
be_by: Перасланае паведамленне

# ProfilePage_Info_BirthDate
source: birthday
be_by: дзень нараджэння

# Conversations_NoDialogs
source: No dialogs
be_by: Няма ніводнага дыялогу

# VideoCatalog_AlbumUpdated_Yesterday
source: updated yesterday
be_by: абноўлены ўчора

# Communities_ShowAll
source: Show all
be_by: Паказаць усе

# PublicPageType_Production
source: Product or work of art
be_by: Твор або прадукцыя

source: SUBSCRIBERS
be_by: ПАДПІСЧЫКІ

# ThePostIsPublishedOnWallFrm
source: The post is published on {0} wall
be_by: Запіс апублікаваны на {0} сцяне

# VoiceMessage_HoldOnToRecord
source: Hold on to record
be_by: Утрымлівайце, каб запісаць

# OccupationType_SchoolUniversity
source: Education
be_by: Месца вучобы

# Settings_Notifications_ForthcomingEvents
source: Forthcoming events
be_by: Найбліжэйшыя мерапрыемствы

# ChatPhotoUpdateFemaleFrm
source: {0} changed group chat cover
be_by: {0} абнавіў фотаздымак гутаркі

# RemoveFromManagers
source: Dismiss manager
be_by: Зняць кіраўніка з пасады

# Settings_DisabledNotifications
source: Notifications are disabled until
be_by: Апавяшчэнні адключаны да

# TwoFourFollowersFrm
source: {0} followers
be_by: {0} падпісчыкі

# Settings_EditProfile_PendingConfirmation
source: The confirmation is pending
be_by: Чакаецца пацверджанне

# FilterStrongLanguage_Description
source: Profanity comments will be removed.
be_by: Каментарыі, якія змяшчаюць непрыстойныя словы і выразы, будуць выдаляцца.

# Profile_Subscriptions
source: Subscriptions
be_by: Падпіскі

# SubscriptionsPage_TitleFrm
source: {0}'s subscriptions
be_by: Падпіскі {0}

# ChooseRecipients
source: SELECT RECIPIENTS
be_by: ВЫБЕРЫЦЕ СУРАЗМОЎНІКАЎ

# PrivateGroupProductError
source: This products belongs to a private group you are not following.
be_by: Гэта тавар прыватнай групы, удзельнікам якой Вы не з'яўляецеся.

# Registration_YourLastName
source: Your last name
be_by: Ваша прозвішча

# Notification_CopyPhotoMale
source: shared your photo
be_by: падзяліўся Вашым фотаздымкам

# VideoCatalog_Album
source: Album
be_by: Альбом

# VideoCatalog_Added
source: Added
be_by: Дададзеныя

# LikesPage_Friends
source: friends
be_by: сябры

# NewSettings_BlackList
source: Black list
be_by: Чорны спіс

# CommentsForPosts
source: Post comments
be_by: Каментарыі да запісаў

# VoiceMessage_SlideToCancel
source: Slide to cancel
be_by: Скасаваць

# OneMessageFrm
source: {0} message
be_by: {0} паведамленне

# PinPost
source: pin
be_by: замацаваць

# Documents_DeleteOneFrm
source: Delete {0} document
be_by: Выдаленне {0} дакумента

# OpenedVideosDescription
source: All community members are allowed to add new videos
be_by: Дадаваць новыя відэазапісы могуць усе ўдзельнікі суполкі

# Settings_AllowAccessToLocation
source: Allow access to your location
be_by: Вызначаць месцазнаходжанне

# AttachmentTimer_At
source: at
be_by: у

# TwoFourGameFriendActivities
source: {0} last events
be_by: {0} апошніх падзей

# Settings_ContactsSynchronization_Description
source: VK will periodically receive your contacts data to recommend new friends.
be_by: УКантакце будзе перыядычна атрымліваць даныя Вашай запісной кнігі, каб рэкамендаваць новых сяброў.

# FiveTopicsFrm
source: {0} topics
be_by: {0} абмеркаванняў

# FindFriends_Contacts_Title
source: contacts
be_by: кантакты

# UnsubscribeFromNews
source: stop notifying about new posts
be_by: не спавяшчаць пра новыя запісы

# CommunityType_Event_Description
source: Convenient for organizing concerts and parties
be_by: Зручна для арганізацыі канцэртаў і вечарын

source: select category
be_by: выберыце катэгорыю

# CommentItem_Reply
source: reply
be_by: адказаць

# Birthdays_Title
source: BIRTHDAYS
be_by: ДНІ НАРАДЖЭННЯ

# DeclineJoinRequest
source: Decline
be_by: Адхіліць

# ChatCreator
source: Started the conversation
be_by: Стваральнік гутаркі

source: unsubscribe
be_by: адпісацца

# Relationship_InLove_Male
source: In love
be_by: Закаханы

# AppBar_Cancel
source: cancel
be_by: скасаваць

# GroupPage_YouAreFollowingThisPage
source: You are following this page
be_by: Вы падпісаны на навіны

# Stickers_HiddenTab
source: Hidden
be_by: Схаваныя

# NoContent_Favorites_Photos
source: All photos you liked will be stored here.
be_by: Сюды будуць трапляць упадабаныя Вамі фотаздымкі. З гэтага раздзела ў Вас заўсёды будзе хуткі доступ да іх.

# OneCommonFriendFrm
source: {0} common friend
be_by: {0} агульны сябар

# AdditionalInformation
source: Additional info
be_by: Дадатковая інфармацыя

# CommunityManager_Moderator
source: Moderator
be_by: Мадэратар

source: Your message
be_by: Ваша паведамленне

# OneFollowerFrm
source: {0} follower
be_by: {0} падпісчык

# BlockEditing
source: Edit block
be_by: Рэдагаванне блакіроўкі

# PersonalPriority_CareerAndMoney
source: Career and money
be_by: Кар'ера і грошы

# SuggestedNews_DeleteWallPost
source: Delete wall post
be_by: Выдаленне навіны

# NewPost_ExportToTwitter
source: Publish on Twitter
be_by: Экспарт у Twitter

# OneSubscriberFrm
source: {0} subscriber
be_by: {0} падпісчык

# NoParticipantsYet
source: No participants
be_by: Няма ніводнага ўдзельніка

# AttachOnePhotoFrm
source: Attach {0} photo
be_by: Прымацаваць {0} фота

# Login_LogIn
source: log in
be_by: увайсці

# AgeLimits_To16
source: Under 16 years
be_by: Да 16 гадоў

# Privacy_PolicyText
source: This app is mobile client for social network VK.com. Location data is attached to a message or a wall post in the form of geo coordinates (latitude, longitude), when the option "attach location" is used. You can disable location services on Settings page. All images attached to a message or wall post are uploaded to VK servers. All cached data is deleted from the local phone storage on logout.
be_by: Гэтая праграма -- мабільны кліент для сацыяльнай сеткі VK.com. У выпадку выкарыстання функцыі "замацаваць месцазнаходжанне" даныя пра месцазнаходжанне прымацоўваюцца да паведамлення або запісу на сцяне ў форме гeаграфічных каардынат (шырата і даўгата). Вызначэнне месцазнаходжання можа быць адключана ў наладах. Фотаздымкі, прымацаваныя да паведамлення або запісу на сцяне, загружаюцца на сервер VK.com.

# UnpinPost
source: unpin
be_by: адмацаваць

# SettingsAccount_EmailNeedsConfirmation
source: awaiting confirmation
be_by: патрабуе пацверджання

# NotificationsSound
source: Notification sound
be_by: Гук апавяшчэнняў

source: UNREAD MESSAGES
be_by: НЕПРАЧЫТАНЫЯ ПАВЕДАМЛЕННІ

source: at
be_by: ў

# By
source: from
be_by: ад

source: in
be_by: у

source: VK
be_by: УКантакце

# PersonalPriority_EntertainmentAndLeisure
source: Entertainment and leisure
be_by: Забавы і адпачынак

# NewsFeedCommunities
source: communities
be_by: суполкі

source: remove from bookmarks
be_by: выдаліць з закладак

# Notification_FriendAcceptedPlural
source: accepted your friend request
be_by: прынялі Вашу заяўку ў сябры

# SettingsAccount_NotShown
source: not shown
be_by: не паказваюцца

# VideoNew_AddToMyVideos
source: add to my videos
be_by: дадаць у мае відэа

source: Gifts sent
be_by: Падарункі дасланы

# Privacy_PrivacyPolicy
source: privacy policy
be_by: палітыка канфідэнцыяльнасці

# FileIsAlreadySavedInDocuments
source: File already saved to your Documents
be_by: Файл ужо захаваны ў Вашых дакументах
