Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# AudioIsExcludedByRightholderError
source: The audio file has been removed due to a copyright claim and cannot be loaded.
be_by: Аўдыязапіс быў зняты з публічнага доступу па запыце праваўладальніка і не можа быць загружаны.

source: Open in browser
be_by: Адкрыць у браузеры

# SettingsAccount_SetupPrivacy
source: set up privacy
be_by: наладзіць прыватнасць

# SignUp_Error_InvalidParam
source: One of the supplied values is not correct.
be_by: Адно з перададзеных значэнняў памылковае.

# Login_SignUp_Title
source: sign up
be_by: зарэгістравацца

# NoRecentNews
source: No news
be_by: Няма ніводнай навіны

# Auth2FA_Sms_DescriptionFrm
source: Enter the code sent to this phone number {0}
be_by: Увядзіце код, дасланы па SMS на нумар {0}

# Access_FriendsOfFriends
source: friends of friends
be_by: сябры і сябры сяброў

# TwoFourVideosFrm
source: {0} videos
be_by: {0} відэазапісы

# VideoCatalog_AlbumUpdated_OneYearAgoFrm
source: updated {0} year ago
be_by: абноўлены {0} год таму

source: go to original
be_by: перайсці да арыгінала

# Notification_LikePostMale
source: liked your post
be_by: ацаніў Ваш запіс

# PostCommentsPage_PreviousFiveCommentsFrm
source: show {0} more comments
be_by: папярэднія {0} каментарыяў

# BannedUsers_UserIsInBlackList
source: This user is in your blacklist. Please, unblock him first.
be_by: Гэты карыстальнік у Вашым чорным спісе. Разблакуйце яго, каб працягнуць далей.

# RecentStickersDesc
source: Stickers used recently will be shown here
be_by: Тут будуць адлюстроўвацца нядаўна выкарыстаныя стыкеры

# Login_SignUp_Line2
source: instant messaging with friends
be_by: імгненнымі паведамленнямі з сябрамі.

# Login_SignUp_Line1
source: Join VK and stay in touch with your friends, family and those who you care about.
be_by: Заставайцеся ў кантакце з сябрамі, блізкімі і тымі, хто Вам дарагі

# FiveCountriesFrm
source: {0} countries
be_by: {0} краін

# SMS_Invite_Text
source: Hi! You should try this new VK Messenger app. It is a chat app, completely free and very convenient. You can find it on Marketplace.
be_by: Прывітанне! Паспрабуй усталяваць бесплатную праграму VK Messenger, з яго дапамогаю стасавацца значна зручней.

# ProfilePage_Info_WikiPage
source: wiki-page
be_by: вікі-старонка

# Relationship_Engaged_Male
source: Engaged
be_by: Заручаны

# Settings_Notifications_FriendsBirthdays
source: Friends birthdays
be_by: Дні нараджэння сяброў

# ProfilePage_Info_MarriedMale
source: Married
be_by: жанаты

source: yesterday
be_by: учора

source: noteworthy pages
be_by: цікавыя старонкі

# ReportReasonApp_IntrusiveAdvertising
source: Intrusive advertising
be_by: Назойлівая рэклама

# ChatEdit_Title
source: Title
be_by: Назва

source: Edit profile
be_by: Рэдагаваць старонку

source: Other videos
be_by: Іншыя відэа

# PostponedNews_TwoFourPostponedPostsFrm
source: {0} scheduled posts
be_by: {0} адкладзеныя запісы

# MoneyTransferDeclinedFemale
source: declined your transfer of {0}
be_by: адхіліла Ваш перавод на {0}

# Privacy_General_PhoneBookImport
source: Phone book import
be_by: Імпарт тэлефоннай кнігі

# Settings_EditProfile_NewNameIsBeingReviewed
source: New name (is being reviewed by moderators)
be_by: Новае імя (правяраецца мадэратарамі)

# SignUp_Error_PhoneAlreadyRegistered
source: This phone number is already registered for an existing user.
be_by: Гэты тэлефонны нумар ужо зарэгістраваны.

# Games_FriendsActivity_ScoredFemale
source: scored
be_by: набрала

# NoContent_Messages
source: Your messages will be shown here.
be_by: Тут будзе адлюстроўвацца спіс Вашых паведамленняў.

# VideoCatalog_NoAlbums
source: No albums
be_by: Няма альбомаў

# VideoCatalog_Recommendations
source: recommended
be_by: рэкамендацыі

# OneCountryFrm
source: {0} country
be_by: {0} краіна

# ChatPhotoUpdateMaleFrm
source: {0} changed group chat cover
be_by: {0} абнавіла фотаздымак гутаркі

# GroupType_Closed
source: Closed
be_by: Закрытая

source: in the album
be_by: у альбоме

# Audio_Playlist
source: Playlist
be_by: Плэйліст

# Error_Connection
source: We cannot connect to VK at the moment. Make sure flight mode is turned off and check your mobile data or Wi-Fi connection.
be_by: Не атрымліваецца падлучыцца да VK. Упэўніцеся, што рэжым "у самалёце" выключаны, даступна мабільнае падлучэнне для перадачы даных або Wi-Fi.

# PostponedNews_Time
source: Time
be_by: ЧАС

# PostponedNews_Date
source: Date
be_by: Дата

# OneVoteFrm
source: {0} vote
be_by: {0} голас

# FiveFriendsContactsSyncFrm
source: {0} of your friends enabled contact synchronization
be_by: {0} Вашых сяброў уключылі сінхранізацыю кантактаў

# MoneyTransferAcceptedFemale
source: received your transfer of {0}
be_by: прыняла Ваш перавод на {0}

# ProfilePage_Info_Location
source: Location
be_by: Месцазнаходжанне

# FivePersonsFrm
source: {0} people
be_by: {0} чалавек

# Gifts_OneFrm
source: {0} gift
be_by: {0} падарунак

# OnlyInterestingNews
source: Interesting at the top
be_by: Спачатку цікавыя

# InCivilUnion
source: In a civil union
be_by: У грамадзянскім шлюбе

# Registration_EnterPassword
source: enter the password
be_by: увядзіце пароль

# NewsNotifications_Desc
source: No sources added. {0}Go to user profile or group pages to subscribe to posts notifications.
be_by: Няма крыніц. {0}Падпісацца на апавяшчэнні пра новыя запісы можна на старонцы чалавека або суполкі.

# Games_NotificationsSettings
source: notifications settings
be_by: налады апавяшчэнняў

# AddEditVideo_Add
source: ADD A VIDEO
be_by: НОВАЕ ВІДЭА

# PostCommentPage_TwoFourCommentsFrm
source: {0} comments
be_by: {0} каментарыі

# Settings_NotifyMentions
source: Notify about mentions
be_by: Спавяшчаць пра згадванні

# FindFriends_Nearby_Title
source: friends nearby
be_by: паблізу

# OpenedWallDescription
source: All community members are allowed to write posts and leave comments
be_by: На сцяне могуць пісаць паведамленні і пакідаць каментарыі ўсе ўдзельнікі суполкі

# SearchGroup_Contacts
source: Contacts
be_by: Кантакты

# ImportantInOthers_IntellectAndCreativity
source: Intellect and creativity
be_by: Розум і крэатыўнасць

source: subscriptions
be_by: падпіскі

# Conversation_AppBar_Refresh
source: refresh
be_by: абнавіць

# PageTitle_Games_Invites
source: Invitations
be_by: Запрашэнні

# CommentItem_RepliedToMaleFrm
source: {0} replied to {1}
be_by: {0} адказаў {1}

# Settings_Contacts
source: integrate with phone
be_by: інтэграцыя з тэлефонам

# Settings_Notifications_Messages
source: MESSAGES
be_by: ПАВЕДАМЛЕННІ

# Event_RemoveFromList
source: Remove from list
be_by: Прыняць са спіса

# TwoFourLinksFrm
source: {0} links
be_by: {0} спасылкі

# Management_Managers
source: Management
be_by: Кіраўнікі

# NoVotersYet
source: No voters
be_by: Пакуль няма апытаных

# OneViewFrm
source: {0} view
be_by: {0} прагляд

# Settings_EditProfile_SomebodyIsInLoveWithYouManyFrm
source: {0} are in love with you.
be_by: У Вас закаханы {0}

# ReportReasonAd_Fraud
source: fraud
be_by: махлярства

# ReportReasonAd_Other
source: other
be_by: іншае

# PhotoFeedMoveNotificationMessage
source: Friends' photos can now be found in the News menu
be_by: Фота Вашых сяброў цяпер у меню навін

source: description
be_by: апісанне

# NewTopicTextLbl
source: Text
be_by: Тэкст

# Settings_EditProfile_SomebodyIsInLoveWithYouMaleFrm
source: {0} is in love with you.
be_by: У Вас закаханы {0}

# MainPage_News_AddNews
source: write a post
be_by: дадаць навіну

# Settings_EditProfile_Female
source: Female
be_by: Жаночы

# Games_FriendInvitedToGame
source: invites you to the game
be_by: запрашае ўсталяваць гульню

# Conversation_IsTyping
source: is typing...
be_by: піша...

source: pin to start
be_by: на працоўны стол

# Communities_Hide
source: Hide
be_by: Схаваць

# ProfilePage_Info_EngagedFemale
source: Engaged
be_by: заручаная

# Contacts_InviteAFriend
source: Invite a friend
be_by: Запрасіць сябра

# AddEditVideo_WhoCanView
source: Who can view this video?
be_by: Хто можа глядзець гэта відэа?

# HideFromNewsCommunityConfirmationMessage
source: Stop showing updates from "{0}" in my feed but keep on following. Continue?
be_by: «{0}» застанецца ў падпісках, але не будзе адлюстроўвацца ў навінах. Працягнуць?

source: My gifts
be_by: Мае падарункі

# Group_InvitedYouTo_Event_Male
source: invited you to come
be_by: запрасіў Вас пайсці

# ChatInviteMaleFrm
source: {0} invited {1}
be_by: {0} запрасіў {1}

# Settings_NotifyReplies
source: Notify about replies
be_by: Спавяшчаць пра адказы

# AlbumScreenshots
source: Screenshots
be_by: Здымкі экрана

# ContactsSync
source: Contact synchronization
be_by: Сінхранізацыя кантактаў

# UsersSearch_Friends
source: Friends
be_by: Сябры

# PostCommentsPage_NoComments
source: No comments
be_by: Пакуль няма ніводнага каментарыя

# Title_InviteToVK
source: INVITE TO VK
be_by: ДАСЛАЦЬ ЗАПРАШЭННІ

# Notification_MentionInVideoComment
source: in a video comment
be_by: у каментарыях да відэазапісу

# OneLinkFrm
source: {0} link
be_by: {0} спасылка

source: Gift sent
be_by: Падарунак дасланы

# Profile_KeepAsFollower
source: keep as follower
be_by: пакінуць падпісчыкам

# ImportantInOthers_KindnessAndHonesty
source: Kindness and honesty
be_by: Дабрыня і сумленнасць

# UsersSearch_GlobalSearch
source: Global search
be_by: Глабальны пошук

# ProfilePage_Info_PersonalPriority
source: personal priority
be_by: галоўнае ў жыцці

source: Access to location
be_by: Доступ да месцазнаходжання

# Disabled_Form1
source: Disabled
be_by: Выключана

# Disabled_Form2
source: Disabled
be_by: Выключаны

# FiveMutualFrm
source: {0} mutual
be_by: {0} агульных

# Registration_TryAgainLater
source: Please try again later.
be_by: Паспрабуйце паўтарыць пазней

# MainPage_Conversations
source: messages
be_by: паведамленні

# ChatEdit_AppBar_Leave
source: leave group chat
be_by: пакінуў гутарку

# VideoSearch_SafeSearch
source: Safe search
be_by: Бяспечны пошук

source: Community
be_by: Суполка

# SettingsAccount_ChangePassword
source: change password
be_by: змяніць пароль

# Group_MayAttend
source: You may attend
be_by: Магчыма, пойдзеце

# SignUp_PhoneNr
source: Your phone number
be_by: Нумар Вашага тэлефона

# NoMoreThan30MayTakePartInConversation
source: Unfortunately, no more than 30 people can take part in this group chat.
be_by: На жаль, у гутарцы можа удзельнічаць не больш за 30 чалавек.

# Settings_Notifications_Title
source: Notifications
be_by: АПАВЯШЧЭННІ

# YouAreFollowing
source: Following
be_by: Вы падпісаны

# AttachFivePhotosFrm
source: Attach {0} photos
be_by: Прымацаваць {0} фота

# themes
source: topics
be_by: абмеркаванні

# Bookmarks_UserIsAdded
source: User is added to bookmarks
be_by: Карыстальнік дададзены ў закладкі

# MainMenu_Communities
source: Communities
be_by: Суполкі

# Settings_Notifications_Likes
source: Likes
be_by: Адзнакі «Мне падабаецца»

# Settings_Notifications_Other
source: OTHER
be_by: ІНШЫЯ

# Settings_ScreenTips
source: Popup
be_by: Выплыўны радок

# Settings_Notifications_Gifts
source: Gifts
be_by: Падарункі

# Conversations_FiveOrMoreVideosFrm
source: {0} videos
be_by: {0} відэазапісаў

# Settings_Notifications_Games
source: Games
be_by: Гульні

# PostCommentsPage_AppBar_Send
source: send
be_by: даслаць

# PostCommentsPage_AppBar_Like
source: like
be_by: мне падабаецца

# Settings_ShortName_DescStr
source: Your short name will make it easier for other people to find you or mention you in their posts via {0}
be_by: Кароткае імя дазволіць іншым людзям хутчэй знайсці Вас ці ўпамянуць у сваіх запісах, зазначыўшы {0}

# Gifts_TwoFourFrm
source: {0} gifts
be_by: {0} падарункі

source: Documents
be_by: Дакументы

# Settings_Notifications_PhotoTags
source: Photo tags
be_by: Адзнакі на фотаздымках

# RemoveChatPhoto
source: Delete cover photo
be_by: Выдаліць фотаздымак гутаркі

# Group_Join
source: Join
be_by: Далучыцца

# FollowersPage_OwnFollowersTitle
source: FOLLOWERS
be_by: ПАДПІСЧЫКІ

# ProfilePage_Info_Girlfriend
source: girlfriend
be_by: сяброўка

# FriendsPage_AppBar_Search
source: search
be_by: шукаць

# Games_Invite_Play
source: play
be_by: гуляць

# Games_Invite_Hide
source: hide
be_by: схаваць

# ProfilePage_Info_Quotes
source: favorite quotes
be_by: улюбёныя цытаты

# OfJanuary
source: January
be_by: студзеня

# Communities_InvitationTwoFrm
source: {0} invitations
be_by: {0} запрашэнні

# SettingsWiFi
source: Wi-Fi connection
be_by: Wi-Fi

# NewTopicTitleLbl
source: Title
be_by: Загаловак

# Settings_General_AutoplayGifAlways
source: always
be_by: заўсёды

# Currency_UAH
source: UAH
be_by: грн.

# Currency_USD
source: USD
be_by: дол.

# Currency_RUB
source: rub.
be_by: руб.

# Currency_KZT
source: KZT
be_by: тнг.

# Currency_EUR
source: EUR
be_by: еўра

# Privacy_Photos
source: PHOTOS
be_by: ФОТАЗДЫМКІ

# InCivilUnionWith
source: In a civil union with
be_by: У грамадзянскім шлюбе з

# ChooseRecipient
source: SELECT A RECIPIENT
be_by: ВЫБЕРЫЦЕ СУРАЗМОЎЦУ

# Privacy_AllowedTo
source: Allowed to
be_by: Дазволена

# About_TermsOfUse
source: terms of service
be_by: правілы карыстання

# Login_Id
source: Phone number or e-mail
be_by: Нумар тэлефона або e-mail

# PrivateGroup
source: private community
be_by: Прыватная група

# Gifts_PrivacyDescription
source: only you can see the sender's name and message
be_by: аведамленне ды імя адпраўшчыка бачны толькі Вам

# NewsPage_WhatsNew
source: What's new?
be_by: Што ў Вас новага?

# VideoCatalog_DeleteAlbum
source: Delete album
be_by: Выдаленне альбома

# General_NoLikes
source: Nobody liked it yet
be_by: Пакуль нікому не спадабалася

# ProfilePage_Info_School
source: school
be_by: школа

# ShortDateFm_Hours
source: {0} h.
be_by: {0} гадз.

# TheVideoIsPublishedInCommunityFrm
source: The video is published in community {0}
be_by: Відэазапіс апублікаваны ў суполцы {0}

# PageTitle_UsersSearch_Nearby
source: NEARBY
be_by: ПАБЛІЗУ

# Settings_LogOutMessage
source: Logging out will delete all data related to this account from this device. Continue?
be_by: Пры выхадзе з уліковага запісу будуць выдалены ўсе звязаныя з ёю даныя. Працягнуць?

# OnePersonFrm
source: {0} person
be_by: {0} чалавек

# ProfilePage_Info_NotMarriedFemale
source: Not married
be_by: не замужам

# Conversation_LastSeenX1MinutesAgoFemaleFrm
source: last seen {0} minutes ago
be_by: была тут {0} хвіліну таму

# UsersSearch_AgeTo
source: to
be_by: да

# ProgressMessage_LoadingUsers
source: Loading users
be_by: загрузка карыстальнікаў

# PostponedNews_NoPosts
source: No scheduled posts
be_by: Няма адкладзеных запісаў

# LimitedAudiosDescription
source: Only editors and admins can add new audios
be_by: Дадаваць новыя аўдыязапісы могуць толькі рэдактары ды адміністратары суполкі

# Comments_ReplyToFrm
source: Reply to {0}:
be_by: Адказаць {0}:

# ProfilePage_Info_AlternativePhone
source: alternative phone
be_by: дадатковы тэлефон

# Profile_YouAreFriends
source: Friends
be_by: Ваш сябар

# TurnsOneYearTodayFrm
source: Turns {0} year today
be_by: Сёння спаўняецца {0} год

# Privacy_AllowedTo_AllUsers
source: All users
be_by: Усім карыстальнікам

source: HIDDEN SOURCES
be_by: СХАВАНЫЯ КРЫНІЦЫ

# Notification_LikePostFemale
source: liked your post
be_by: ацаніла Ваш запіс

# ProfilePage_Info_Education
source: Education
be_by: Адукацыя

# Conversation_DeleteDialog
source: Delete dialog
be_by: Выдаленне дыялогу

source: delete photo
be_by: выдаліць фота

# Photo_WasTaggedFemale
source: was tagged
be_by: адзначана

# OneFriendListFrm
source: {0} friends list
be_by: {0} спіс сяброў

# Registration_WaitForCall
source: Please wait for a call with a confirmation code.
be_by: Дачакайцеся званка з кодам пацверджання.

# Privacy_Nobody
source: No one
be_by: Ніхто

# Profile_Photos
source: Photos
be_by: Фотаздымкі

# ChoosePlacement
source: Set location
be_by: Вызначыць месцазнаходжанне

# Pivot_Groups
source: groups
be_by: групы

# Messages_Title
source: MESSAGES
be_by: ПАВЕДАМЛЕННІ

source: Chat photo is updated
be_by: Фотаздымак гутаркі абноўлены

# CommunityType_PublicPage_Description
source: Perfect for distributing news and information
be_by: Ідэальна для распаўсюджвання навін і інфармацыі

# Settings_Notifications_SourcesHelpDesc
source: Go to user profile or group pages to subscribe to posts notifications
be_by: Падпісацца на апавяшчэнні пра новыя запісы можна на старонцы карыстальніка ці суполкі

# EventDecline
source: decline
be_by: не магу пайсці

# Registration_ConfirmationCode
source: confirmation code
be_by: код пацверджання

# Settings_Notifications_PushNotifications
source: Push notifications
be_by: Push-апавяшчэнні

# FindFriends_Facebook_Subtitle
source: find your Facebook friends
be_by: знайсці сяброў праз Facebook

# NoContent_Friends
source: Your friends will be shown here.
be_by: Тут Вы будзеце бачыць Вашых сяброў.

# Settings_Disabled
source: Disabled
be_by: Адключаны

# PostsLimitReached
source: You have exceeded the daily limit of posts.
be_by: Перавышаны ліміт на колькасць публікацый за суткі.

# Notification_CommentPost
source: to your post
be_by: на Ваш запіс

# GroupsListPage_All
source: all
be_by: усе

# ChooseCountry_Title
source: CHOOSE A COUNTRY
be_by: ВЫБАР КРАІНЫ

# BadHabitsViews_Compromisable
source: Compromisable
be_by: Кампраміснае

# InviteToVK
source: Be my friend on VK! https://vk.com/join
be_by: Запрашаю сябраваць УКантакце! https://vk.com/join

# OneProductFrm
source: {0} product
be_by: {0} тавар

# Privacy_ClearMucicCache
source: clear music cache
be_by: ачысціць кэш музыкі

# TwoFourFromAgeFrm
source: from {0}
be_by: ад {0}

# Relationship_Single_Male
source: Single
be_by: Не жанаты

# SuggestedFriendTwoFrm
source: {0} suggested friends
be_by: {0} прапанаваныя сябры

# Poll_OneVoteFrm
source: {0} vote
be_by: {0} голас

# ForWeek
source: A week
be_by: На тыдзень

# ForYear
source: A year
be_by: На год

# ForHour
source: An hour
be_by: На гадзіну

source: Forever
be_by: Назаўжды

# PoliticalViews_Apathetic
source: Apathetic
be_by: Індыфэрэнтныя

# OneFriendContactsSyncFrm
source: {0} friend of yours enabled contact synchronization
be_by: {0} Ваш сябар уключыў сінхранізацыю кантактаў

# ShowCommentForUser
source: Show this comment to the blocked user
be_by: Паказваць каментарый карыстальніку

# YouCanSelectNoMoreOneFrm
source: You can select no more than {0} person for this group chat.
be_by: У гэту гутарку Вы можаце дадаць не больш за {0} суразмоўніка.

# GroupsListPage_Events
source: events
be_by: падзеі

# Notification_LikePhotoMale
source: liked your photo
be_by: ацаніў Ваш фотаздымак

# WallPostIsNotAvailable
source: Invalid post. Possibly the post was removed.
be_by: Запіс недаступны. Магчыма, ён быў выдалены.

source: show on map
be_by: паказаць на мапе

# Access_AllUsers
source: all users
be_by: усе карыстальнікі

# BlockedInCommunityFemale
source: Blocked in community
be_by: Заблакавана ў суполцы

# OneToAgeFrm
source: to {0} year old
be_by: да {0} года

# NewPost_AppBar_AddPhoto
source: add photo
be_by: дадаць фота

# CityPicker_Title
source: city
be_by: горад

# FriendsImport_NoContactsFound
source: No contacts found
be_by: Не знойдзена ніводнага кантакту

# SignUp_Error_Connectivity
source: Connection error occurred. Please check your data connection and try again.
be_by: Памылка падлучэння.

# OneRoubleForm
source: {0} ruble
be_by: {0} рубель

# Login_Error_InvalidCredential
source: Login failed. Please check that user id and password are correct.
be_by: Не атрымалася ўвайсці. Упэўніцеся, што ўведзены правільныя імя карыстальніка і пароль.

source: Warning
be_by: Папярэджанне

# User333_Description
source: This is the official profile of VK Mobile Support.
be_by: Афіцыйная старонка мабільнай падтрымкі УКантакце.

# OneVideoFrm
source: {0} video
be_by: {0} відэазапіс

# Privacy_General_ByPopularity
source: By popularity
be_by: Па папулярнасці

# FiveGameInvitesFrm
source: {0} invitations
be_by: {0} запрашэнняў

# ProfilePage_Info_ImportantInOthers
source: important in others
be_by: галоўнае ў людзях

# LimitedVideosDescription
source: Only editors and admins can add new videos
be_by: Дадаваць новыя відэазапісы могуць толькі рэдактары ды адміністратары суполкі

# TwoFourHoursFrm
source: {0} hours
be_by: {0} гадзіны

# OneEventFrm
source: {0} event
be_by: {0} падзея

# Auth2FA_SendSmsCode
source: send a code via sms
be_by: даслаць код праз sms

# FiveFriendsListsFrm
source: {0} friends lists
be_by: {0} спісаў сяброў

# SubscribeToInterestingPages
source: Follow noteworthy pages to be up to date.
be_by: Падпішыцеся на цікавыя старонкі, каб быць у курсе спраў.

# ChatKickoutFemaleFrm
source: {0} kicked {1} out
be_by: {0} выключыла {1}

# Privacy_SaveFilteredPhotos
source: Save edited photos
be_by: Захоўваць апрацаваныя фота

# GamesCatalog
source: Game catalog
be_by: Каталог гульняў

# Settings_General_Other
source: OTHER
be_by: ІНШАЕ

# FiveToAgeFrm
source: to {0} years old
be_by: да {0} гадоў

# PhotoPage_FriendsFeedTitle
source: friends
be_by: сябры

# Games_Settings_DisconnectApp
source: disconnect the app
be_by: адключыць дадатак

source: News search
be_by: Пошук па навінах

# RelationshipStatusPicker_Title
source: status
be_by: статус

# Unhandeled_BodyInfo
source: An error occurred last time the application was running. Do you want to send the error report to the developers?
be_by: Падчас папярэдняга запуску праграмы здарылася непрадбачаная памылка. Даслаць справаздачу пра памылку распрацоўнікам?

# Settings_Error_FotoChange
source: Unexpected error occurred while changing profile photo. Please try again.
be_by: Непрадбачаная памылка падчас змянення фотаздымка ў профілі. Калі ласка, паспрабуйце яшчэ раз.

# Privacy_General_PhoneIntegration
source: PHONE INTEGRATION
be_by: ІНТЭГРАЦЫЯ З ТЭЛЕФОНАМ

# ChatCreateFemaleFrm
source: {0} created the group chat "{1}"
be_by: {0} стварыла гутарку "{1}"

# PostponedNews_PublishDate
source: PUBLISH DATE
be_by: ДАТА ПУБЛІКАЦЫІ

# PostponedNews_PublishTime
source: PUBLISH TIME
be_by: ЧАС ПУБЛІКАЦЫІ

source: My stickers
be_by: Мае стыкеры

# SignUp_ProgressMessage
source: Trying to create new user account...
be_by: Спроба стварыць новы ўліковы запіс...

# Conversation_LastSeenXTwoFourMinutesAgoMaleFrm
source: last seen {0} minutes ago
be_by: быў тут {0} хвіліны таму

# SetAgeLimits
source: Specify age restrictions
be_by: Вызначыць узроставыя абмежаванні

source: edit
be_by: змяніць

# And1
source: and
be_by: і

source: Free
be_by: Бясплатна

source: Gift
be_by: Падарунак

source: More
be_by: Яшчэ

source: City
be_by: Горад

# Chat
source: Group chat
be_by: Гутарка

source: NEWS
be_by: НАВІНЫ

source: Note
be_by: Нататка

source: Open
be_by: Адкрыць

source: Link
be_by: Спасылка

source: Hide
be_by: Схаваць

source: help
be_by: дапамога

source: View
be_by: Паглядзець

source: Wall
be_by: Сцяна

source: Tags
be_by: Меткі

# Site
source: Website
be_by: Вэб-сайт

source: Poll
be_by: Апытанне

source: Year
be_by: Год

# Group_Follow
source: Follow
be_by: Падпісацца

# SuggestedNews_Reject
source: reject
be_by: адхіліць

# Notification_CopyVideoMale
source: shared your video
be_by: падзяліўся Вашым відэазпісам

# AddEditVideo_PostToMyWall
source: Post to my wall
be_by: Апублікаваць на маёй старонцы

# SignUp_Error_InvalidConfirmationCode
source: Confirmation code is not valid. Please try again.
be_by: Код пацверджання несапраўдны. Калі ласка, паспрабуйце яшчэ раз.

# ProgressMessage_LoadingRequests
source: Loading friend requests
be_by: Загрузка заявак у сябры

# Conversation_Sticker
source: Sticker
be_by: Стыкер

# Settings_Notifications_GroupRequestAccepted
source: Group request accepted
be_by: Пацверджанне заяўкі ў групу

# Sort_ByPopularity
source: By popularity
be_by: Па папулярнасці

# Access_FriendsOnly
source: friends only
be_by: сябры

# Games_Leaderboard_Level
source: level
be_by: узровень

# AddEditVideo_Description
source: Description
be_by: Апісанне

# NewPost_FromGroup
source: On behalf of the group
be_by: Ад імя групы

# Settings_Enabled
source: Enabled
be_by: Уключаны
