Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# LikesPage_Shared
source: shared
be_by: падзяліліся

# AddedMale
source: Added by
be_by: Дадаў

# TwoFourDocumentsFrm
source: {0} documents
be_by: {0} дакументы

# ReportReasonExtremism
source: extremism
be_by: экстрэмізм

source: Delete wall post
be_by: Выдаленне запісу

# ImageSaving_Done
source: Done
be_by: Гатова!

# Communities_InvitationByF
source: invited
be_by: запрасіла

# Communities_InvitationByM
source: invited
be_by: запрасіў

# Privacy_DeniedTo
source: Denied to
be_by: Забаронена

# LimitedPhotosDescription
source: Only editors and admins can create new albums
be_by: Ствараць новыя альбомы могуць толькі рэдактары ды адміністратары суполкі

# SendGiftBack
source: Send gift in return
be_by: Даслаць падарунак у адказ

source: Delete comment
be_by: Выдаленне каментарыя

# OneWallPostFrm
source: {0} post
be_by: {0} запіс

# Privacy_OnlyMe
source: Only me
be_by: Толькі я

# Privacy_AllowedTo_FriendsOfFriends
source: Friends of friends
be_by: Сябрам і сябрам сяброў

# VideoSearch_Sort_ByDate
source: By date
be_by: Па даце

source: photo from gallery
be_by: фота з галерэі

# VideoNew_Uploaded
source: Uploaded
be_by: Загружаныя

# FiveVideosFrm
source: {0} videos
be_by: {0} відэазапісаў

# NoTransfers
source: No money transfers
be_by: Няма ніводнага пераводу

# PublicPageType_Place
source: Place or small business
be_by: Месца або невялікая кампанія

# VideoNew_Added
source: Added
be_by: Дададзеныя

# BadHabitsViews_Neutral
source: Neutral
be_by: Нейтральнае

# OneGameFriendActivity
source: {0} last event
be_by: {0} апошняя падзея

# ProfilePage_Info_GrandparentFemale
source: grandparent
be_by: бабуля

# SettingsAccount_WallComments
source: Comments
be_by: Каментаванне запісаў

# FindFriends_Twitter_Subtitle
source: find your Twitter friends
be_by: знайсці сяброў праз Twitter

# PageTitle_SecurityCheck
source: SECURITY CHECK
be_by: ПРАВЕРКА БЯСПЕКІ

# Conversation_Copy
source: copy
be_by: капіраваць

# ProfilePage_Info_InARelationshipMale
source: In a relationship
be_by: ёсць сяброўка

# ProfilePage_Info_InLoveFemale
source: in love
be_by: закаханая

# Conversation_FiveOrMorePersionsFrm
source: {0} people
be_by: {0} суразмоўнікаў

# ProfilePage_Info_EngagedMale
source: Engaged
be_by: заручаны

# SubscribeToNews
source: notify about new posts
be_by: спавяшчаць пра новыя запісы

# TwoFourTransfersForm
source: {0} transfers
be_by: {0} пераводы

# VideoSearch_Sort_ByDuration
source: By duration
be_by: Па працягласці

# MoneyTransferAcceptedMale
source: received your transfer of {0}
be_by: прыняў Ваш перавод на {0}

# Conversation_LastSeenAMomentAgoMale
source: last seen a moment ago
be_by: быў тут толькі што

source: Cancel transfer
be_by: Скасаваць перавод

# TurnOnNotifications
source: enable notifications
be_by: уключыць апавяшчэнні

# Audio_AddToMyAudios
source: add to my audios
be_by: дадаць у мае аўдыязапісы

# Management_Members
source: Members
be_by: Удзельнікі

# Group_Banned
source: The community has been suspended.
be_by: Суполка заблакавана

# PostCommentPage_OneCommentFrm
source: {0} comment
be_by: {0} каментарый

# Event_RestoreToList
source: Restore to list
be_by: Дадаць у спіс

# Unavailable
source: N/A
be_by: Недаступны

# ProfilePage_Info_ItIsComplicated
source: It is complicated
be_by: усё складана

# AtOneInTheNight
source: at
be_by: ў

# HideFromNewsUserFriendMaleConfirmationMessage
source: Stop showing updates from {0} in my feed but stay friends. Continue?
be_by: {0} застанецца ў сябрах, але яго абнаўленні не будуць адлюстроўвацца ў навінах. Працягнуць?

# TwoFourFriendsFrm
source: {0} friends
be_by: {0} сябры

# MainMenu_Settings
source: Settings
be_by: Налады

# Group_Blacklisted
source: You have been banned from this community.
be_by: Вы дададзены ў чорны спіс гэтай суполкі.

# TermsAcceptionSecondPart
source: Terms of Service
be_by: Правілы карыстання сайтам

# Settings_LocationServices
source: location services
be_by: месцазнаходжанне

# ChatEdit_AppBar_Save
source: save
be_by: захаваць

# WallPost_UploadingAttachments
source: Uploading attachments
be_by: Загрузка ўлажэнняў

# PersonalPriority_BeautyAndArt
source: Beauty and Art
be_by: Прыгажосць і мастацтва

# Relationship_ActivelySearching
source: Actively searching
be_by: У актыўным пошуку

# Sort_ByDate
source: Newest
be_by: Навінкі

# FriendsPage_OwnFriendsTitle
source: FRIENDS
be_by: СЯБРЫ

source: Voice message
be_by: Галасавое паведамленне

source: Your balance
be_by: Ваш баланс

# AppBarMenu_Share
source: share...
be_by: падзяліцца...

# TwoFourCountriesFrm
source: {0} countries
be_by: {0} краіны

# ProfilePage_Info_ContactInformation
source: CONTACT INFORMATION
be_by: КАНТАКТЫ

# GroupsListPage_Title
source: GROUPS
be_by: СУПОЛКІ

# UsersSearch_OnePersonFoundFrm
source: Found {0} person
be_by: Знойдзены {0} чалавек

# Settings_Nofications_Sources
source: sources
be_by: крыніцы

source: Balance
be_by: Баланс

# FilterByKeyWordsHint
source: Keywords (separated by commas)
be_by: Ключавыя словы (праз коску)

# Settings_General_AutoplayGifAlwaysDesc
source: Animated GIFs will be played automatically
be_by: GIF-анімацыі заўсёды будуць прайгравацца аўтаматычна

# Profile_Videos
source: Videos
be_by: Відэазапісы

# GroupsListPage_Manage
source: managed
be_by: кіраванне

# BannedUsers_BanUser
source: block
be_by: заблакаваць

source: View product
be_by: Паглядзець тавар

# Attachments_MyDocuments
source: my documents
be_by: мае дакументы

# ReportReasonInsult
source: insult
be_by: абраза

# GroupPage_AcceptInvitation
source: accept invitation
be_by: прыняць запрашэнне

# NewsPage_EnterComment
source: Add a comment
be_by: Дадаць каментарый

# SendContactsConsent_Title
source: Confirmation
be_by: Пацверджанне

# VideoCatalog_AlbumUpdated_FiveYearsAgoFrm
source: updated {0} years ago
be_by: абноўлены {0} гадоў таму

# WallPost_Title
source: WALL POST
be_by: ЗАПІС

# Documents_Attach
source: ATTACH DOCUMENT
be_by: ПРЫМАЦАВАЦЬ ДАКУМЕНТ

# Settings_DontDisturbOneHour
source: do not disturb for an hour
be_by: не турбаваць на працягу гадзіны

# Registration_AcceptingTermsOfUse
source: Terms of Service
be_by: Правілы карыстання

# VideoNew_AddToAlbum
source: Add to album
be_by: Дадаць у альбом

# TwoFourSubscribersFrm
source: {0} subscribers
be_by: {0} падпісчыкі

source: Events
be_by: Мерапрыемствы

# Privacy_AllUsers
source: All users
be_by: Усе карыстальнікі

# StoreSection_Popular
source: Popular
be_by: Папулярныя

# NewFriendsList_EditTitle
source: Edit friends list
be_by: Змяненне спіса сяброў

# AddedFemale
source: Added by
be_by: Дадала

# Profile_Discussions
source: Discussions
be_by: Абмеркаванні

# TwoFourToAgeFrm
source: to {0} years old
be_by: да {0} гадоў

# Documents_Documents
source: DOCUMENTS
be_by: ДАКУМЕНТЫ

# ManageAttachments_TwoFourAttachmentsFrm
source: {0} attachments
be_by: {0} улажэнні

# Login_Error_InvalidCredential1
source: Login failed. Please check that user id and password are correct.
be_by: Упэўніцеся, што ўведзены правільныя імя карыстальніка і пароль.

# UsersGiftsFrm
source: {0}'s gifts
be_by: падарункі {0}

# ChatInviteFemaleFrm
source: {0} invited {1}
be_by: {0} запрасіла {1}

# Settings_EditProfile_OnYourPage
source: Show on your page
be_by: Паказваць дату нараджэння

# FiveHoursFrm
source: {0} hours
be_by: {0} гадзін

# Settings_Notifications_Birthdays
source: Friends birthdays
be_by: Дні нараджэння сяброў

# StatusText
source: status
be_by: статус

source: Money transfers
be_by: Грашовыя пераводы

# Profile_RequestSent
source: Request sent
be_by: Заяўка даслана

# Settings_Notifications_Mentions
source: Mentions
be_by: Згадванні

# ProfilePage_Info_InARelationshipMaleWith
source: Dating
be_by: Сустракаецца з

# AppBar_Refresh
source: refresh
be_by: абнавіць

# Settings_EditProfile_RelationshipStatus
source: Relationship status
be_by: Сямейнае становішча

# ProfilePage_Info_Interests
source: interests
be_by: цікавасці

# Conversations_FiveOrMorePhotosFrm
source: {0} photos
be_by: {0} фотаздымкаў

# GroupsListPage_FutureEvents
source: Upcoming events
be_by: Бліжэйшыя падзеі

source: No followers
be_by: Няма ніводнага падпісчыка

# Documents_Document
source: Document
be_by: Дакумент

# UserDeleted
source: The user's page has been deleted.
be_by: Старонка карыстальніка выдалена.

# MilitaryService_BranchUnit
source: branch/unit
be_by: вайсковая часць

# Documents_DeleteFiveFrm
source: Delete {0} documents
be_by: Выдаленне {0} дакументаў

# TheVideoIsPublishedOnWallFrm
source: The video is published on {0} wall
be_by: Відэазапіс апублікаваны на {0} сцяне

# Group_InvitedYouTo_Event_Female
source: invited you to come
be_by: запрасіла Вас пайсці

# Pivot_Pages
source: pages
be_by: старонкі

# Games_OnePoint
source: point
be_by: ачко

# Documents_NoDocuments
source: No documents found
be_by: Дакументаў пакуль няма

# Settings_Notifications_VideoTags
source: Video tags
be_by: Адзнакі на відэазапісах

# FriendRequests_Suggestions
source: People you may know
be_by: Магчымыя сябры

# Notification_FollowMale
source: started following you
be_by: падпісаўся на Вашы абнаўленні

# UsersSearch_WithPhoto
source: With photo
be_by: З фотаздымкам

# ProfilePage_Info_WorldView
source: world view
be_by: светапогляд

# GroupPage_LeaveCommunity
source: leave community
be_by: выйсці з групы

# Notification_LikePostPlural
source: liked your post
be_by: ацанілі Ваш запіс

# ProfilePage_Info_ChildFemale
source: daughter
be_by: дачка

# UsersSearch_OnlineNow
source: Online now
be_by: Зараз online

# AgeLimits
source: Age restrictions
be_by: Узроставыя абмежаванні

# Notification_LikeCommentFemale
source: liked your comment
be_by: ацаніла Ваш каментарый

# User_SendAMessage
source: Send a message
be_by: Даслаць паведамленне

# GroupsListPage_TitleFrm
source: {0}'S GROUPS
be_by: СУПОЛКІ {0}

# Registration_Title_Confirmation
source: CONFIRMATION
be_by: ПАЦВЕРДЖАННЕ

# SettingsAccount_PhoneNumber
source: phone number
be_by: нумар тэлефона

# Notification_CopyPostFemale
source: shared your post
be_by: падзялася Вашым запісам

# ProfilePage_Info_Career
source: CAREER
be_by: КАР'ЕРА

# NewSettings_Notifications
source: Notifications
be_by: Апавяшчэнні

# EditCommentUC_Title
source: Edit comment
be_by: Рэдагаванне каментарыя

# VideoNew_VideoHasBeenAddedToMyVideos
source: The video has been added to My Videos
be_by: Відэа было дададзена ў Мае відэазапісы

# FriendsPage_PivotCommon
source: mutual
be_by: агульныя

# VideoSearch_Sort_ByRelevance
source: By relevance
be_by: Па рэлевантнасці

# NewsFeedSuggestions
source: recommendations
be_by: рэкамендацыі

# Login_Password1
source: Password
be_by: Пароль

# GoToMessage
source: show the message
be_by: перайсці да паведамлення

# NewPost_DeleteDraft
source: Delete draft
be_by: Выдаленне чарнавіка

# VideoCatalog_Uploaded
source: Uploaded
be_by: Загружаныя

source: COMMENT CONTAINS
be_by: КАМЕНТАРЫЙ УТРЫМЛІВАЕ

source: Any age
be_by: Любы ўзрост

# OfSeptember
source: September
be_by: верасня

source: No wall posts
be_by: Няма ніводнага запісу

# ReportReasonApp_MaliciousApplication
source: Malicious application
be_by: Шкодны дадатак

# FiveMarketAlbums
source: {0} collections
be_by: {0} падборак

# Awaits
source: Pending...
be_by: Чакае...

source: audios
be_by: аўдыя

# GeolocationDisabled_Message
source: You can allow access in mobile settings. Go to the settings?
be_by: Вы можаце дазволіць доступ у наладах тэлефона, перайсці?

# LastOfTwoFourCommentsFrm
source: Last of {0} comments
be_by: Апошні з {0} каментарыяў

source: Artist
be_by: Выканаўца

# Friends_ErrorLoading
source: Unexpected error occurred while loading the list of friends. Please try again using the refresh button.
be_by: Непрадбачаная памылка пры загрузцы спіса сяброў. Калі ласка, паўтарыце спробу з дапамогаю кнопкі Абнавіць.

# FriendsPage_AppBar_Add
source: add
be_by: дадаць

# Share_ShareWithCommunity
source: share with community
be_by: апублікаваць у суполцы

# Privacy_LoadBigPhotosOverMobileNetwork
source: Load big photos in posts over mobile network
be_by: Вялікія фота ў стужцы навін праз мабільную сетку

# Conversations_TwoFourVideosFrm
source: {0} videos
be_by: {0} відэазапісы

# PostCommentsPage_AppBar_Share
source: share...
be_by: падзяліцца

# ChatPhotoRemoveFemale
source: Deleted group chat cover photo
be_by: Выдаліла фотаздымак гутаркі

# FriendsPage_CreateList
source: create
be_by: стварыць

# Unblocking
source: Unblock
be_by: Разблакіроўка

# ProfilePage_Info_MarriedFemaleWith
source: Married to
be_by: Замужам за

source: No countries
be_by: Няма краін

# FiveInvitesTitleFrm
source: {0} INVITES
be_by: {0} ЗАПРАШЭННЯЎ

# Settings_General_AutoplayGif
source: Autoplay GIFs
be_by: Аўтапрайграванне GIF

# RemovingFromManagers
source: Dismiss manager
be_by: Зняць кіраўніка з пасады

source: Follow
be_by: Падпісацца

# ForDay
source: A day
be_by: На дзень

# Group_Joined
source: Joined
be_by: Вы далучыліся

source: ATTACH
be_by: ПРЫМАЦАВАЦЬ

# Post_Attach
source: Attach
be_by: Прымацаваць

# Contacts_CannotSync
source: Current user does not have a mobile phone added. You cannot use sync contacts without one.
be_by: Каб скарыстацца функцыяй сінхранізацыі кантактаў, зарэгіструйце свой мабільный тэлефон у наладах Вашага профілю на VK.com.

# FiveProductItemsFrm
source: {0} items
be_by: {0} тавараў

source: Money transfer
be_by: Грашовы перавод

# Registration_Title_FindFriends
source: FIND FRIENDS
be_by: Знайсці сяброў

# Profile_Audios
source: Audios
be_by: Аўдыязапісы

source: Community type
be_by: Від суполкі

# Poll_Question
source: Question
be_by: Тэма апытання

# NewsFeed
source: feed
be_by: стужка

# VideoCatalog_AlbumUpdated_TwoFourDaysAgoFrm
source: updated {0} days ago
be_by: абноўлены {0} дні таму

# UsersSearch_Nearby_Description
source: To add nearby people to friends, ask them to open Nearby search screen in the Friends section
be_by: Каб дадаць у сябры людзей паблізу, папрасіце іх адкрыць "Пошук Паблізу" ў раздзеле "Сябры"

# Relationship_InARelationship_Male
source: In a relationship
be_by: Ёсць дзяўчына

# PersonalPriority_FamilyAndChildren
source: Family and children
be_by: Сям'я і дзеці

source: Groups
be_by: Групы

# Poll_FiveVotesFrm
source: {0} votes
be_by: {0} галасоў

# FavoritesPage_Videos
source: videos
be_by: відэа

# CommunityManager_Adding
source: Add manager
be_by: Прызначэнне кіраўніка

source: Tomorrow
be_by: Заўтра

# About_DevelopedByMe
source: Developed by Alexander Sychev
be_by: Распрацоўка: Аляксандар Сычоў

# MainPage_News_AddPhoto
source: add photo
be_by: дадаць фота

# PostCommentsPage_AppBar_Refresh
source: refresh
be_by: абнавіць

# PostCommentsPage_PreviousComment
source: show one more comment
be_by: папярэдні каментарый

# Settings_Notifications_Feedback
source: FEEDBACK
be_by: АДВАРОТНАЯ СУВЯЗЬ

# Photo_OnFivePhotosFrm
source: on {0} photos
be_by: на {0} фота

source: delete
be_by: выдаліць

# OneTopicFrm
source: {0} topic
be_by: {0} абмеркаванне

# ProfilePage_Info_Fiance
source: fiance
be_by: жаніх

# ProfilePage_Info_SiblingMale
source: brother
be_by: брат

source: NEW TOPIC
be_by: НОВАЯ ТЭМА

source: Search by community posts
be_by: Пошук па запісах суполкі

# GroupsListPage_Communities
source: communities
be_by: суполкі

# Relationship_ItIsComplicated
source: It is complicated
be_by: Усё складана

# ShortDateFrm_Weeks
source: {0} w.
be_by: {0} тыдн.

# CancelGraffitiConsent
source: Cancel graffiti?
be_by: Скасаваць намаляванае графіці?

# ShortDateFrm_Minutes
source: {0} min.
be_by: {0} хв.

# CountryPicker_Title
source: country
be_by: краіна

# VideoSearch_Sort_PickerTitle
source: sort
be_by: Сартаванне

# Pivot_Conversations
source: dialogs
be_by: дыялогі

source: cancel request
be_by: скасаваць заяўку

# Conversation_LastSeenXTwoFourMinutesAgoFemaleFrm
source: last seen {0} minutes ago
be_by: была тут {0} хвіліны таму

# ShortDateFrm_Years
source: {0} y.
be_by: {0} г.

# Gifts_FiveFrm
source: {0} gifts
be_by: {0} падарункаў

# Conversation_OnePerson
source: {0} person
be_by: {0} суразмоўнік

# Market
source: Products
be_by: Крама

# Notification_LikeVideoFemale
source: liked your video
be_by: ацаніла Ваш відэазапіс

# TwoFourCommonFriendsFrm
source: {0} common friends
be_by: {0} агульныя сябры

# Notification_CopyVideoFemale
source: shared your video
be_by: падзялілася Вашым відэазпісам

# Settings_General_AutoplayGifWiFiOnly
source: via wi-fi only
be_by: толькі праз wi-fi

source: Diagnostics
be_by: Диагностика

# TwoFourMinutes
source: {0} minutes ago
be_by: {0} хвіліны таму

# Settings_ShortName
source: SHORT NAME
be_by: КАРОТКАЕ ІМЯ

# Settings_Notifications_RequestsInGames
source: Requests in games
be_by: Запыты ў гульнях

# MainMenu_Notifications
source: Notifications
be_by: Апавяшчэнні

# NewSettings_Account
source: Account
be_by: Уліковы запіс

# FindFriends_Contacts_Subtitle
source: find friends from your contacts
be_by: знайсці сяброў у запісной кніжцы

# EditCommentUC_Save
source: save
be_by: захаваць

# Notification_FriendAcceptedMale
source: accepted your friend request
be_by: прыняў Вашу заяўку ў сябры

# EditCommentUC_Text
source: Text
be_by: Тэкст

# ProfilePage_Info_PersonalInfomation
source: PERSONAL INFORMATION
be_by: АСАБІСТАЯ ІНФАРМАЦЫЯ

# Attachments_ChooseFile
source: select a file
be_by: выбраць файл

# ClosedWallDescription
source: A wall only supports posts on behalf of the community and comments are disabled
be_by: На сцяне можна пісаць толькі ад імя групы, каментарыі адключаны

# OfFebruary
source: February
be_by: лютага

# Registration_InvalidPhoneNumber
source: Invalid phone number
be_by: Недапушчальны нумар тэлефона

# feedback_pivotItem
source: feedback
be_by: адказы

# Conversations_OneDialogFrm
source: {0} dialog
be_by: {0} дыялог

# Relationship_InARelationship_Female
source: In a relationship
be_by: Ёсць хлопец

source: Cancel
be_by: Скасаваць

source: Contact seller
be_by: Напісаць прадаўцу

# ThemeChoiceDark
source: dark
be_by: цёмны

# VideoCatalog_AlbumUpdated_FiveDaysAgoFrm
source: updated {0} days ago
be_by: абноўлены {0} дзён таму

# Closed
source: Restricted
be_by: Закрытая

# CommunityManager_Editor
source: Editor
be_by: Рэдактар

# ProfilePage_Info_Birthday
source: Birthday
be_by: Дзень нараджэння

# StickersHints
source: Stickers tab
be_by: Падказкі стыкераў

# Conversation_TwoToFourPersonsFrm
source: {0} people
be_by: {0} суразмоўнікі

# StickersStore
source: Store
be_by: Крама

# ProfilePage_Info_Parents
source: parents
be_by: бацькі

source: Upload file
be_by: Загрузіць файл

# ProfilePage_Info_BelovedMale
source: in love
be_by: любы

source: No suggested friends
be_by: Няма ніводнага прапанаванага сябра

# Notification_LikePhotoPlural
source: liked your photo
be_by: ацанілі Ваш фотаздымак

# Friends_RecommendationBy
source: Recommended by
be_by: Рэкамендацыя ад

# Settings_ShortName_YourLinkInVKFrm
source: Your link in VK:
be_by: Ваша спасылка ў VK:

# Games_FriendsActivity_InstalledGameFemale
source: installed the game
be_by: усталявала гульню

# Sex_Any
source: Any
be_by: Любы

# Communities_InvitationFiveFrm
source: {0} invitations
be_by: {0} запрашэнняў

# AppBarMenu_SaveInAlbum
source: save to my album
be_by: захаваць да сябе ў альбом

source: CHOOSE
be_by: ВЫБРАЦЬ

# Settings_Notifications_WallPosts
source: Wall posts
be_by: Запісы на сцяне

# TwoFourMessagesFrm
source: {0} messages
be_by: {0} паведамленні

# Relationship_Married_Female
source: Married
be_by: Замужам

# Games_NewsUnsubscribe
source: Unsubscribe
be_by: Адпісацца

# UsersSearch_Age_Title
source: AGE
be_by: УЗРОСТ

# MoreInformationAboutLimits
source: More about restrictions
be_by: Падрабязней пра абмежаванні

# PoliticalViews_Liberal
source: Liberal
be_by: Ліберальныя

source: invite
be_by: запрасіць

# LikesPage_TwoFourLikedFrm
source: {0} PEOPLE LIKED
be_by: СПАДАБАЛАСЯ {0} ЛЮДЗЯМ

# Notification_CommentPhotoFemale
source: commented on your photo
be_by: пракаментавала Ваш фотаздымак

# TwoFourInvitesTitleFrm
source: {0} INVITES
be_by: {0} ЗАПРАШЭННІ

# FriendRequest_Reject
source: decline request
be_by: адхіліць заяўку

# EditStatusUC_EditStatusHeader
source: Status
be_by: Статус

# ProfilePage_Info_FinishDate
source: end time
be_by: час сканчэння

# Captcha_InvalidText
source: The CAPTCHA text you have entered was incorrect. Please try again.
be_by: Уведзены тэкст не адпавядае выяве. Калі ласка, паспрабуйце яшчэ раз.

# CommentItem_RepliedToFemaleFrm
source: {0} replied to {1}
be_by: {0} адказала {1}

# ChatEdit_AppBar_Add
source: add
be_by: дадаць

# AccentChoiceVK
source: vk blue
be_by: сіні УКантакце

# Registration_AcceptTextAnd
source: and
be_by: і

# Poll_EditPoll
source: EDIT POLL
be_by: РЭДАГАВАННЕ АПЫТАННЯ

# ContextMenu_Profile_OpenPhoto
source: open
be_by: адкрыць

# Conversation_LastSeenYesterdayMaleFrm
source: last seen yesterday at {0}
be_by: заходзіў учора ў {0}

# YearsOld_TwoFourFrm
source: {0} years old
be_by: {0} гады

source: Active stickers
be_by: Актыўныя стыкеры

source: No news
be_by: Няма ніводнай навіны

# JoinGroup
source: Join
be_by: Уступіць у групу

source: Enter the text
be_by: Увядзіце тэкст

# NoContent_Videos
source: You can store unlimited amount of videos here.
be_by: Вы можаце захоўваць неабмежаваную колькасць відэазапісаў.

# Settings_MessageTextInNotification
source: Send message text in notification
be_by: Тэкст паведамлення ў апавяшчэнні

# ProfilePage_Info_Movies
source: favorite movies
be_by: улюбёныя фільмы

# Contacts_SyncContacts
source: sync contacts
be_by: сінхранізаваць кантакты

# OnPost
source: on the post
be_by: да запісу

# FiveLinksFrm
source: {0} links
be_by: {0} спасылак

# OfJuly
source: July
be_by: ліпеня

# OfJune
source: June
be_by: чэрвеня

# FindFriends_Search_Subtitle
source: search VK users
be_by: пошук па карыстальніках УКантакце

# Management_Information
source: Information
be_by: Інфармацыя

# Audio_AudioIsAdded
source: Audio was added
be_by: Аўдыязапіс дададзены

# OnePageFrm
source: {0} page
be_by: {0} старонка

# Error_AccessDenied
source: Access denied.
be_by: Няма доступу.

# ProfilePage_Info_ParentMale
source: father
be_by: бацька

# Photo_OnOnePhotoFrm
source: on {0} photo
be_by: на {0} фота

# YearsOld_OneFrm
source: {0} year old
be_by: {0} год

# OneFriendRequestFrm
source: {0} friend request
be_by: {0} заяўка ў сябры

# FiveGamesFrm
source: {0} games
be_by: {0} гульняў

source: Chat members
be_by: Удзельнікі гутаркі

# Auth2FA_SmsSent
source: A code has been sent to you via SMS.
be_by: Вам даслана SMS з кодам.

# Outbox
source: Sent
be_by: Дасланыя

# User100_DescriptionSecondPart
source: Support Team
be_by: службу падтрымкі

# Photos_GoToAlbum
source: go to album
be_by: перайсці да альбома

# Settings_Notifications_Reposts
source: Reposts
be_by: Падзяліліся Вашым запісам

# Settings_Notifications_Replies
source: Replies
be_by: Адказы

# Games_Settings_PushNotifications
source: Push notifications about game requests
be_by: Push-апавяшчэнні пра запыты ў гульні

# Games_News
source: Game news
be_by: Навіны гульні

# Games_FriendsActivity_InstalledGameMale
source: installed the game
be_by: усталяваў гульню

# Messenger_NoLinks
source: No links found
be_by: Няма ніводнай спасылкі

# Settings_ShortName_ThisNameIsAlreadyTaken
source: The name is already taken
be_by: Імя занятае

# PostCommentPage_FiveCommentsFrm
source: {0} comments
be_by: {0} каментарыяў

# ShowInContactsBlock
source: Show in Contacts
be_by: Адлюстроўваць у блоку кантактаў

# ProfilePage_Info_Others
source: OTHERS
be_by: ІНШАЕ

# TwoRecentNewsFrm
source: {0} recent news
be_by: {0} апошнія навіны

# Share_SendWithMessage
source: send with a message
be_by: ДАСЛАЦЬ ПАВЕДАМЛЕННЕМ

# Privacy_Title
source: Privacy
be_by: Прыватнасць

# Event_SetFinishTime
source: Set end time
be_by: Вызначыць час заканчэння

# Group_Blacklisted_BlockedTill
source: Blocked till
be_by: Сканчэнне блакіроўкі

# FiveMinutes
source: {0} minutes ago
be_by: {0} хвілін таму

source: Delete gift
be_by: Выдаленне падарунка
