Repository: Makzz90/VKClient_re
Catalog: VKClient.Common/Localization/CommonResources.*.resx
Languages: be_by

# NoContent_Communities
source: Groups you participate in will be shown here.
be_by: Тут Вы будзеце бачыць суполкі, да якіх Вы далучыліся.

# FiveFollowersFrm
source: {0} followers
be_by: {0} падпісчыкаў

# Privacy_General_Application
source: APPLICATION
be_by: ДАДАТАК

# ProfilePage_Info_InspiredBy
source: inspired by
be_by: крыніцы натхнення

# TwoFourFriendRequestsFrm
source: {0} friend requests
be_by: {0} заяўкі ў сябры

# PhotoFeedMoveNotificationButton
source: Open News
be_by: Адкрыць навіны

# NotDefined
source: Not specified
be_by: Не вызначаны

source: Fresh news
be_by: Свежыя навіны

# Poll_VotedList
source: list of voters
be_by: спіс апытаных

# Conversations_TwoFourPhotosFrm
source: {0} photos
be_by: {0} фотаздымкі

# Poll_PollOptions
source: Poll options
be_by: Варыянты адказу

# PlacementEditing
source: Edit location
be_by: Рэдагаванне месцазнаходжання

# Games_FriendsActivity_ScoredMale
source: scored
be_by: набраў

# ReportReasonApp_ApplicationNotWorking
source: Application not working
be_by: Дадатак не працуе

# Attachements_Uploading
source: Uploading attachments
be_by: Загрузка ўлажэнняў

# NewSettings_Privacy
source: Privacy
be_by: Прыватнасць

# Settings_NewPassword
source: New password
be_by: Новы пароль

# ChatPhotoUpdateFemale
source: Changed group chat cover photo
be_by: Абнавіла фотаздымак гутаркі

# AddEditVideo_Edit
source: EDIT VIDEO
be_by: РЭДАГАВАННЕ ВІДЭАЗАПІСУ

# GroupType_Private
source: Private
be_by: Прыватная

# PostCommentsPage_PreviousOneCommentsFrm
source: show {0} more comments
be_by: папярэдні {0} каментарый

# Pivot_Friends
source: friends
be_by: сябры

# ProfilePage_Info_GroupWebsite
source: website
be_by: вэб-сайт

# Captcha_Send
source: send
be_by: даслаць

# AppBar_Delete
source: delete
be_by: выдаліць

# AudioFileSizeLimitReachedError
source: Invalid audio file size.
be_by: Недапушчальны памер аўдыяфайла.

# Conversation_Quote
source: reply
be_by: адказаць

# Profile_Products
source: Products
be_by: Тавары

# Conversation_Retry
source: Try again
be_by: Паўтарыць

source: leave the group
be_by: выйсці з групы

# FollowersPage_TitleFrm
source: FOLLOWERS {0}
be_by: ПАДПІСЧЫКІ {0}

# SettingsAccount_OtherUsersCannotCommentYourWallPosts
source: Other users cannot comment on your wall posts.
be_by: Іншыя карыстальнікі не могуць каментаваць запісы на Вашай старонцы

# ProfilePage_Info_ItIsComplicatedWith
source: It's complicated with
be_by: Усё складана з

# CommunityManager_Editor_Description
source: Can post as community, add, remove and delete content, update community logo
be_by: Можа пісаць ад імя суполкі, дадаваць, выдаляць і рэдагаваць кантэнт, абнаўляць галоўны фотаздымак

# Market_Collections
source: Collections
be_by: Падборкі

# General_ChooseThumbnail
source: CHOOSE THUMBNAIL
be_by: ВЫБЕРЫЦЕ МІНІЯЦЮРУ

# VideoCatalog_AlbumUpdated_FiveMonthsAgoFrm
source: updated {0} months ago
be_by: абноўлены {0} месяцаў таму

# Settings_GoToLockScreenSettings
source: set up
be_by: наладзіць

# OfNovember
source: November
be_by: лістапада

# Market_Products
source: Products
be_by: Тавары

source: No topics
be_by: Няма ніводнага абмеркавання

# ForgotYourPassword
source: Forgot password?
be_by: Забыліся на пароль?

# Conversations_FiveMoreDocumentsFrm
source: {0} documents
be_by: {0} дакументаў

# NewFriendsList_Title
source: New friends list
be_by: Новы спіс сяброў

# SettingsAccount_OtherUsersCanComment
source: Other users can comment on your wall posts.
be_by: Іншыя карыстальнікі могуць каментаваць запісы на Вашай старонцы

# ProductUnavailable
source: The product is not available
be_by: Тавар недаступны

# CommentItem_Copy
source: copy
be_by: капіраваць

# Messenger_Materials
source: Attachments
be_by: Улажэнні

# Settings_NewPasswordMinSixCharacters
source: New password must be at least 6 characters
be_by: Новы пароль павінен быць не менш за 6 сімвалаў

# Photo_WasTaggedMale
source: was tagged
be_by: адзначаны

# ProfilePage_Info_GrandparentMale
source: grandparent
be_by: дзядуля

# ChatKickoutMaleFrm
source: {0} kicked {1} out
be_by: {0} выключыў {1}

source: Remove from community
be_by: выдаліць з суполкі

# Group_BanReason_VerbalAbuse
source: Verbal abuse
be_by: Абраза удзельнікаў

# Poll_TwoFourVotesFrm
source: {0} votes
be_by: {0} галасы

# VideoCatalog_AlbumUpdated_TwoFourHoursAgoFrm
source: updated {0} hours ago
be_by: абноўлены {0} гадзіны таму

# PersonalPriority_ImprovingTheWorld
source: Improving the world
be_by: Удасканаленне свету

# NoContent_Photos_Feed
source: Your friends' photos will be shown here.
be_by: Тут Вы будзеце бачыць новыя фотаздымкі Вашых сяброў.

# MainMenu_Photos
source: Photos
be_by: Фотаздымкі

source: PHOTO CONTAINS
be_by: ФОТА ЎТРЫМЛІВАЕ

# VideoNew_RemovedFromMyVideos
source: remove from my videos
be_by: выдаліць з маіх відэа

# Share_SendWithMessageTitle
source: SEND WITH A MESSAGE
be_by: даслаць паведамленнем

# Privacy_CertainFriends
source: Certain friends
be_by: Некаторыя сябры

# SearchGroup_Others
source: Other users
be_by: Іншыя карыстальнікі

source: add to bookmarks
be_by: дадаць у закладкі

# Settings_ChangePassword
source: Change password
be_by: Змяненне пароля

# EventType_Closed
source: Closed
be_by: Закрытае

source: Send transfer
be_by: Даслаць перавод

# TwoFourMembersFrm
source: {0} members
be_by: {0} удзельнікі

# CommunityManager_Administrator_Description
source: Can appoint and remove administrators, change the community name and URL
be_by: Можа прызначаць і здымаць адміністратараў, змяняць назву ды адрас суполкі

# Notification_FollowFemale
source: started following you
be_by: падпісалася на Вашы абнаўленні

# Footer_ShowMore
source: show more
be_by: паказаць яшчэ

# GroupPage_JoinCommunity
source: Join community
be_by: Далучыцца да групы

# ViewContact_CallPhone
source: call
be_by: патэлефанаваць

source: and
be_by: і

# Get
source: Receive
be_by: Атрымаць

source: Day
be_by: Дзень

# Buy
source: Purchase
be_by: Купіць

# Registration_ForExample
source: Example:
be_by: Напрыклад:

# ViewedFeedback
source: EARLIER REPLIES
be_by: ПРАГЛЕДЖАНЫЯ АДКАЗЫ

# Login_SignUp_Title1
source: sign up
be_by: яшчэ не зарэгістраваліся?

source: Error
be_by: Памылка

source: Event
be_by: Падзея

source: Hidden stickers
be_by: Схаваная стыкеры

# NoContent_Favorites_Videos
source: All videos you liked will be stored here.
be_by: Сюды будуць трапляць упадабаныя Вамі відэазапісы. З гэтага раздзела ў Вас заўсёды будзе хуткі доступ да іх.

source: audio
be_by: аўдыя

source: Gifts
be_by: Падарункі

source: group
be_by: група

source: Money
be_by: Грошы

source: Month
be_by: Месяц

source: Block
be_by: Блакіроўка

# Login_Id1
source: Phone number or e-mail
be_by: Нумар тэлефона або e-mail

# ProfilePage_Info_CollegeOrUniversity
source: college or university
be_by: вну

# Inbox
source: Received
be_by: Атрыманыя

# ChatLeftConversationFemaleFrm
source: {0} left the group chat
be_by: {0} пакінула гутарку

# OfMay
source: May
be_by: мая

source: Order
be_by: Сартаванне

source: Links
be_by: Спасылкі

# Link1
source: link
be_by: спасылка

source: No products
be_by: Няма тавараў

source: Other
be_by: Іншае

source: users
be_by: карыстальнікі

source: until
be_by: да

# OfMarch
source: March
be_by: сакавіка

# TwoFourPhotosFrm
source: {0} photos
be_by: {0} фотаздымкі

source: EDIT COMMENT
be_by: РЭДАГАВАННЕ КАМЕНТАРЫЯ

source: video
be_by: відэа

# NewPost_Send
source: send
be_by: даслаць

source: today
be_by: сёння

# Settings_EditProfileCountryNotChoosen
source: not chosen
be_by: не выбраная

source: since
be_by: з

source: Price
be_by: Цана

# UserDeletedOrBanned
source: This profile was deleted or banned
be_by: Старонка выдалена або заблакавана

source: photo
be_by: фота

source: Phone
be_by: тэлефон

# Yours
source: your
be_by: Вашай

# AsCommunity
source: post as community
be_by: ад суполкі

# SynchronizingContactsFrm
source: Synchronizing contacts {0} of {1}
be_by: Сінхранізацыя кантактаў {0} з {1}

# OfApril
source: April
be_by: красавіка

# NoFriendRequestsFrm
source: No friend requests
be_by: Няма ніводнай заяўкі ў сябры

# NewSettings_QuestionsAndAnswers
source: Questions and answers
be_by: Пытанні і адказы

# PublicPageSubcategory
source: Community subcategory
be_by: Падатэгорыя суполкі

# Start_TermsOfUse
source: Terms of Service
be_by: Правілы карыстання

# WikiPage
source: Page
be_by: Старонка

# PageTitle_FindFriends
source: FIND FRIENDS
be_by: ЗНАЙСЦІ СЯБРОЎ

# Management_Requests
source: Requests
be_by: Заяўкі

# CannotLoadProduct
source: Can not load information. Possibly the product was deleted.
be_by: Не атрымалася загрузіць інфармацыю. Магчыма, тавар быў выдалены.

# PhotoIsSaved
source: The photo is saved.
be_by: Фотаздымак захаваны.

# Conversation_NoMessagesYet
source: No messages
be_by: Паведамленняў пакуль няма

# ProfilePage_Info_ViewsOnSmoking
source: views on smoking
be_by: стаўленне да курэння

# GroupsListPage_PastEvents
source: Past events
be_by: Мінулыя падзеі

# VideoCatalog_MyAlbums
source: My albums
be_by: Мае альбомы

source: No photos
be_by: Няма ніводнага фотаздымка

# FriendsPage_Pivot_All
source: all
be_by: усе

# Management_Links
source: Links
be_by: Спасылкі

# AudioPlayer_NowPlaying
source: Now playing
be_by: Зараз грае

# Settings_EditProfile_BirthDate
source: birth date
be_by: дата нараджэння

# MainMenu_News
source: News
be_by: Навіны

# SignUp_ConfirmationCode
source: Confirmation code
be_by: Код пацверджання

# YouCanSelectNoMoreFiveFrm
source: You can select no more than {0} people for this group chat.
be_by: У гэту гутарку Вы можаце дадаць не больш за {0} суразмоўнікаў.

# OneInviteTitleFrm
source: {0} INVITE
be_by: {0} ЗАПРАШЭННЕ

# Photo_UpdatedProfileMale
source: Updated his profile picture
be_by: Абнавіў фотаздымак на старонцы

# VideoCatalog_AlbumUpdated_TwoFourYearsAgoFrm
source: updated {0} years ago
be_by: абноўлены {0} гады таму

# Settings_EditProfile_ChangeNameRequest
source: Change name request
be_by: Змена імя

source: to community
be_by: суполцы

# Photo_OnePhotoAddedFrm
source: {0} photo
be_by: {0} фота

# Event_StartTime
source: Start time
be_by: Час пачатку

# Event_StartDate
source: Start date
be_by: Дата пачатку

# Error_MinimumSymbolsFrm
source: Minimum {0} characters
be_by: Мінімум {0} сімвалаў

# ProfilePage_Info_ActivelySearching
source: Actively searching
be_by: у актыўным пошуку

# OneMinuteFrm
source: {0} minute ago
be_by: {0} хвіліну таму

# FiveNewsFrm
source: {0} news
be_by: {0} навінаў

# ChatEdit_CannotExclude
source: Cannot exclude selected members. Only a group chat admin can perform this action.
be_by: Немагчыма выключыць выбраных суразмоўнікаў. Дадзеная магчымасць даступна толькі стваральніку гутаркі.

# Privacy_FriendsOfFriends
source: Friends of friends
be_by: Сябры і сябры сяброў

source: Address
be_by: Адрас

# Settings_LockScreen
source: lock screen
be_by: экран блакіроўкі

# Privacy_General_SyncNewsFeedAndContacts
source: Synchronize contacts and the news feed
be_by: Сінхранізаваць кантакты і стужку навін

# MainMenu_Messages
source: Messages
be_by: Паведамленні

# ViewContact_UserRemovedError
source: Unexpected error encountered while removing user from friends. Please try again.
be_by: Непрадбачаная памылка пры выдаленні карыстальніка з сяброў. Калі ласка, паспрабуйце яшчэ раз.

# NewSettings_General
source: General
be_by: Асноўныя

# TwoFourGameInvitesFrm
source: {0} invitations
be_by: {0} запрашэнні

# IsCommunityManager
source: Community manager
be_by: Кіраўнік суполкі

source: continue
be_by: працягнуць

# Conversation_WallPost
source: Wall post
be_by: Запіс на сцяне

# Settings_ApplicationNotifications
source: in-app notifications
be_by: апавяшчэнні ў праграме

# MainPage_News_Refresh
source: refresh
be_by: абнавіць

# ShortDateFrm_Days
source: {0} d.
be_by: {0} дн.

source: No videos
be_by: Няма ніводнага відэазапісу

# CommentsFilter
source: Comment filter
be_by: Фільтр каментарыяў

# ChangeStatusText
source: Set status
be_by: Змяніць статус

# NewPost_AppBar_AddLocation
source: add location
be_by: дадаць месцазнаходжанне

# Profile_RemoveFromFriends
source: Remove from friends
be_by: Прыняць з сяброў

# StoreSection_New
source: New
be_by: Новыя

# ChatEdit_TwoFourParticipantsFrm
source: {0} members
be_by: {0} удзельнікі гутаркі

# VideoCatalog_AlbumUpdated_OneDayAgoFrm
source: updated {0} day ago
be_by: абноўлены {0} дзень таму

# FivePhotosFrm
source: {0} photos
be_by: {0} фотаздымкаў

# ChatMaterials
source: Show attachments
be_by: Паказаць улажэнні

# AddEditVideo_AutoReplay
source: Auto replay video
be_by: Зацыкліваць прайграванне відэазапісу

# Conversation_LastSeenTodayFemaleFrm
source: last seen today at {0}
be_by: заходзіла сёння ў {0}

# UsersSearch_AgeFrom
source: from
be_by: ад

# Settings_LogOut
source: Log out
be_by: Выйсці

# Contacts_ErrorLoading
source: Unexpected error encountered while loading the list of contacts. Please try again using the refresh button.
be_by: Непрадбачаная памылка пры загрузцы спіса кантактаў. Калі ласка, паўтарыце спробу пазней з дапамогай кнопкі Абнавіць.

# BalanceRefill
source: Top up balance
be_by: Папаўненне балансу

# RecommendedGroups_Recommendations
source: recommended
be_by: рэкамендацыі

# MainMenu_Videos
source: Videos
be_by: Відэазапісы

# GroupPage_RequestSent
source: Request sent
be_by: Заяўка даслана

# MainPage_News_Search
source: search
be_by: шукаць

# AdsInCommunity
source: Community advertisement
be_by: Рэклама ў суполцы

# Registration_YourName
source: Your name
be_by: Ваша імя

# Auth2FA_TroublesWithGettingCode
source: Any problem receiving a code?
be_by: Праблемы з атрыманнем кода?

# NewPost_AppBar_AddAttachment
source: add attachment
be_by: дадаць улажэнне

# Poll_AddAnOption
source: add an option
be_by: дадаць варыянт

source: hide from news
be_by: схаваць навіны крыніцы

# UsersSearch_Gender_Title
source: GENDER
be_by: ПОЛ

# Settings_EditProfile_ShowDayAndMonth
source: day and month only
be_by: толькі дзень і месяц

# Access_OnlyMe
source: only me
be_by: толькі я

# AppBar_Add
source: add
be_by: дадаць

# ProfilePage_Info_ChildMale
source: son
be_by: сын

# SettingsAccount_Inforamation
source: INFORMATION
be_by: ІНФАРМАЦЫЯ

# CommentItem_EditComment
source: edit
be_by: рэдагаваць

# Settings_EditProfile_ChangeNameRequestDesc
source: We are processing your request. Please, note that it is customary to use full real names on VK, e.g. John Smith, Jane Wu.
be_by: Ваша заяўка прынятая. Звярніце ўвагу на тое, што УКантакце прынята карыстацца сапраўднымі імёнамі ў поўнай форме. Напрыклад: Ян Іваноў, Ганна Петрова.

# Group_AllPosts
source: All posts
be_by: Усе запісы

# TwoFourFriendsContactsSyncFrm
source: {0} of your friends enabled contact synchronization
be_by: {0} Вашы сябры ўключылі сінхранізацыю кантактаў

# PoliticalViews_Socialist
source: Socialist
be_by: Сацыялістычныя

# ClosedGroup
source: closed community
be_by: Закрытая група

# ProfilePage_Info_StartDate
source: start time
be_by: час пачатку

# Documents_ChooseFromGallery
source: Choose from gallery
be_by: Выбраць з галерэі

# Contacts_MatchingInProgress
source: Matching contacts with friends list...
be_by: Супастаўляю кантакты са спісам сяброў...

# ImportantInOthers_HealthAndBeauty
source: Health and beauty
be_by: Прыгажосць і здароўе

# Conversation_AppBar_Delete
source: delete
be_by: выдаліць

# PersonalPriority_PersonalDevelopment
source: Personal development
be_by: Самаразвіццё

# ProfilePage_Info_About
source: about
be_by: пра сябе

# ProfilePage_Info_Books
source: favorite books
be_by: улюбёныя кнігі

# FiveVotesFrm
source: {0} votes
be_by: {0} галасоў

# FiveVoterFrm
source: {0} voters
be_by: {0} апытаных

# Settings_ChangePassword_Recomendations
source: Your password should be at least 6 characters and contain both upper and lowercase characters and digits.
be_by: Пароль павінен змяшчаць лічбы, вялікія і малыя літары і складацца хаця б з шасці сімвалаў

# ProfilePage_Info_Games
source: favorite games
be_by: улюбёныя гульні

# Group_CommunityPosts
source: Community posts
be_by: Запісы суполкі

# GroupType_Private_Description
source: Group is only seen by those, who have been invited by the management
be_by: У групу можна трапіць толькі праз запрашэнне кіраўнікоў.

# Games_FriendsActivity_InTheGame
source: in the game
be_by: у гульні

# PoliticalViews_Moderate
source: Moderate
be_by: Памяркоўныя

# NoGamesInvites
source: No invitations
be_by: Няма ніводнага запрашэння

# ProfilePage_Info_Music
source: favorite music
be_by: улюбёная музыка

# HideFromNewsConfirmationTitle
source: Hide news source
be_by: Скрыванне навін крыніцы

# SELECTAGROUP
source: SELECT A COMMUNITY
be_by: ВЫБЕРЫЦЕ СУПОЛКУ

# ProfilePage_Info_Links
source: LINKS
be_by: СПАСЫЛКІ

# SignUp_DesiredPassword
source: Desired password
be_by: Пажаданы пароль

# Message_Sent
source: Sent
be_by: Дасланае

# Conversation_AppBar_Choose
source: сhoose
be_by: выбраць

# CreateChat
source: create group chat
be_by: стварыць гутарку

# InvalidAudioFormatError
source: Invalid audio file format.
be_by: Недапушчальны фармат аўдыяфайла.

# LeaveChat
source: Leave conversation
be_by: Пакінуць гутарку

# Access_GroupMembers
source: group members
be_by: удзельнікі групы

# Conversation_AppBar_Cancel
source: cancel
be_by: скасаваць

# FiveMessagesFrm
source: {0} messages
be_by: {0} паведамленняў

# InvitedToChatBy_M
source: Invited by {0}
be_by: Запрасіў {0}

# InvitedToChatBy_F
source: Invited by {0}
be_by: Запрасіла {0}

# DocumentEditing
source: Edit document
be_by: Рэдагаванне дакумента

# Management_Services
source: Services
be_by: Сэрвісы

source: Community subject
be_by: Тэматыка суполкі

# Contacts_InSyncProgress
source: Synchronizing contacts...
be_by: Сінхранізую кантакты...

# Notification_CommentVideoFemale
source: commented on your video
be_by: пракаментавала Ваш відэазапіс

# TwoFourFriendsListsFrm
source: {0} friends lists
be_by: {0} спісы сяброў

# PullToRefreshTip
source: Pull down to refresh contents.
be_by: Пацягніце ўніз, каб абнавіць змесціва.

# RequestOneForm
source: {0} request
be_by: {0} заяўка

# ProfilePage_Info_MilitaryService
source: MILITARY SERVICE
be_by: ВАЙСКОВАЯ СЛУЖБА

# PersonalPriority_ScienceAndResearch
source: Science and research
be_by: Навука і даследванні

# ProfilePage_Info_Wife
source: wife
be_by: жана

# ProfilePage_Info_City
source: city
be_by: горад

# ProfilePage_Info_Hometown
source: Home town
be_by: родны горад

# ChatLeftConversationMaleFrm
source: {0} left the group chat
be_by: {0} пакінуў гутарку

# PurchaseIncompleteTitle
source: Completing purchase
be_by: Завяршэнне пакупкі

# ForwardedMessage_TextTwoToFive
source: {0} forwarded messages
be_by: {0} перасланыя паведамленні

# Settings_EditProfile_Country
source: Country
be_by: Краіна

# TwoFourGamesFrm
source: {0} games
be_by: {0} гульні

source: decline invitation
be_by: адхіліць заяўку

# ProfilePage_Info_Grandchildren
source: grandchildren
be_by: унукі

# ProfilePage_Info_Activities
source: activities
be_by: дзейнасць

# Attachments_MyVideo
source: my videos
be_by: мае відэазапісы

# FiveCitiesFrm
source: {0} cities
be_by: {0} гарадоў

# Registration_SendCodeAgain
source: resend the code
be_by: выслаць код паўторна

source: No requests
be_by: Няма заявак

# Games_ShowMoreRequestsOneFrm
source: show {0} more request
be_by: паказаць яшчэ {0} запыт

# Conversation_LastSeenOnMaleFrm
source: last seen on {0} at {1}
be_by: заходзіў {0} у {1}

# NewPost_DeleteDraftConfirm
source: The draft will be deleted. Continue?
be_by: Чарнавік запісу будзе выдалены. Працягнуць?

# PageTitle_Games_Main
source: GAMES
be_by: ГУЛЬНІ

# PageTitle_Games_Game
source: GAME
be_by: ДАДАТАК

# RecommendedGroups_Catalog
source: catalog
be_by: каталог

# Settings_EnabledNeutral
source: Enabled
be_by: Уключана

# AppBar_Search
source: search
be_by: шукаць

# ThemeChoiceSystemThemeInverted
source: from phone settings, inverted
be_by: з наладаў, інвертаваць

# Privacy_PickUsersOrLists
source: pick users or lists
be_by: дадаць сяброў ці спісы

# Conversation_VideoIsNotAvailable
source: The video cannot be played on this device.
be_by: Відэа не можа быць прайграна на дадзенай прыладзе.

# Conversation_EnterAMessage
source: write a message
be_by: увядзіце паведамленне

# VideoSearch_Filter_Short
source: Short
be_by: Кароткія

# NotificationsSound_Disabled
source: Disabled
be_by: Выключаны

# Comment_Likes
source: likes
be_by: ацанілі

# GeolocationDisabled_Title
source: Access to location denied
be_by: Доступ да месцазнаходжання забаронены

source: send request
be_by: даслаць заяўку

# OpenedAudiosDescription
source: All community members are allowed to add new audios
be_by: Дадаваць новыя аўдыязапісы могуць усе ўдзельнікі суполкі

# Games_Disconnect_Title
source: Confirmation
be_by: Пацверджанне

# Registration_PhoneNumberIsBusy
source: This number is being used by another user
be_by: Нумар тэлефона заняты іншым карыстальнікам

# MainMenu_Bookmarks
source: Bookmarks
be_by: Закладкі

source: Organizer
be_by: Арганізатар

# TurnsTwoFourYearsTodayFrm
source: Turns {0} years today
be_by: Сёння спаўняецца {0} гады

# TwoFourViewsFrm
source: {0} views
be_by: {0} прагляды

# SuggestedNews_FiveSuggestedPostsFrm
source: {0} suggested posts
be_by: {0} прапанаваных навін

source: Access error
be_by: Памылка доступу

# Photo_UpdatedProfileCommunity
source: Community updated its photo
be_by: У суполцы абноўлены фотаздымак

source: SETTINGS
be_by: НАЛАДЫ

# Search_Chats
source: chats
be_by: гутаркі

# Settings_Cancel
source: cancel
be_by: адмена

source: write on wall
be_by: напісаць на сцяне

# Contacts_SyncMessage
source: Sync your phone contacts with your VK friends list.
be_by: Вы можаце сінхранізаваць спіс сяброў VK з запісной кніжкай Вашага тэлефона.

# ProfilePage_Info_InLoveMaleWith
source: In love with
be_by: Закаханы ў

# ProfilePage_Info_MarriedFemale
source: Married
be_by: замужам

source: Open settings
be_by: Адкрыць налады

# TwoFourCommunitiesFrm
source: {0} communities
be_by: {0} суполкі

# Sex_Female
source: Female
be_by: Жаночы

# Settings_General_AutoplayGifNeverDesc
source: Animated GIFs won't be played automatically
be_by: GIF-анімацыі не будуць прайгравацца аўтаматычна

source: find friends
be_by: пошук сяброў

# ProfilePage_Info_InARelationshipFemaleWith
source: Dating
be_by: Сустракаецца з

# CommunityManager_Creator
source: Creator
be_by: Стваральнік

# EventNotAttend
source: no, thanks
be_by: не магу пайсці

# OnePhotoFrm
source: {0} photo
be_by: {0} фотаздымак

# VideoCatalog_AlbumUpdated_FiveSecondsAgoFrm
source: updated {0} seconds ago
be_by: абноўлены {0} секундаў таму

# Settings_Account_ShowByDefault
source: Show by default
be_by: Пры адкрыванні Вашай старонкі паказваць

# Group_Private
source: This is a private community. Access only by invitations from administrators.
be_by: Гэта прыватная суполка. Доступ толькі па запрашэннях адміністратараў.

# Group_InvitedYouTo_Group_Female
source: invited you to group
be_by: запрасіла Вас ў групу

# Conversation_Document
source: Document
be_by: Дакумент

# VideoCatalog_MyVideos
source: my videos
be_by: мае відэа

source: No access to gifts
be_by: Няма доступу да падарункаў

# AllChatParticipantsHaveStickerPack
source: All chat members already have this pack
be_by: Ва ўсіх удзельнікаў чата ўжо ёсць гэты набор

# MapAttachment_AllowUseLocation
source: Allow access to your current location? This can later be changed in app settings.
be_by: Дазволіць доступ да бягучага месцазнаходжання? Вы зможаце змяніць свой выбар у любы момант у наладах праграмы.

# Group_BanReason
source: Reason
be_by: Прычына

# AudioRestrictedCopyright
source: The audio file was removed from public access by request of the copyright holder
be_by: Аўдыязапіс быў выдалены з публічнага доступу ў сувязі са зваротам праваўладальніка

# ImportantInOthers_WealthAndPower
source: Wealth and power
be_by: Улада і багацце

source: download
be_by: спампаваць
